Repository: JordanLauriol/HabboMotel
Catalog: src/Locale/*/default.po
Languages: pt_pt, tr_tr

source: Edition
pt_pt: Edição
tr_tr: Düzenle

source: Suppression
pt_pt: Removação
tr_tr: Önleme

source: Editer
pt_pt: Editar
tr_tr: Düzenleme

source: Supprimer
pt_pt: Remover
tr_tr: Kaldırmak

source: Photo
pt_pt: Foto
tr_tr: Fotoğraf

source: Actions
pt_pt: Ações
tr_tr: Eylemler

source: Accepter
pt_pt: Aceitar
tr_tr: Kabul etmek

source: Refuser
pt_pt: Rejeitar
tr_tr: Reddetmek

source: Rechercher un Habbo
pt_pt: Procurar um Habbo
tr_tr: Bir Habbo bul

source: Rechercher cet Habbo
pt_pt: Procurar este Habbo
tr_tr: Bu Habbo'da ara

source: Détails du Habbo
pt_pt: Detalhes do Habbo
tr_tr: Habbo Detayları

source: Information générale du Habbo
pt_pt: Informação general do Habbo
tr_tr: Habbo Genel Bilgi

source: Mission
pt_pt: Missão
tr_tr: Görev

source: Crédits
pt_pt: Créditos
tr_tr: Krediler

source: Duckets
tr_tr: Ördekler

source: Diamants
pt_pt: Diamantes
tr_tr: Elmaslar

source: Rang
pt_pt: Rank
tr_tr: Rank

source: Responsabilité
pt_pt: Responsabilidade
tr_tr: Sorumluluk

source: Désactiver le compte
pt_pt: Desativar a conta
tr_tr: Hesabı devre dışı bırak

source: Valider les changements
pt_pt: Validar as modificações
tr_tr: Değişiklikleri doğrula

source: Tous les types d'exclusions vont être supprimés (utilisateur, adresse ip et machine)
pt_pt: Todos os tipos de banimento vão ser removidas (utilizador, endereço ip e machine)
tr_tr: Her tür istisna silinir (kullanıcı, IP adresi ve makine)

source: Débannir le Habbo
pt_pt: Desbanir o Habbo
tr_tr: Habbo Yasağı kaldırıldı

source: Malheureusement, tu n'as pas partagé notre publication sur tes réseaux sociaux pour gagner tes duckets du jour.
pt_pt: Infelizmente, você não compartilhou nossa publicação em suas redes social para ganhar seus duckets do dia.
tr_tr: Maalesef, günümüzün ördek takımlarını kazanmak için postamızı sosyal ağlarınızda paylaşmadınız.

source: Back
tr_tr: Geri

source: Si cette erreur est récursive contacter un administrateur.
pt_pt: Se este erro é recursivo contacte um gerente.
tr_tr: Bu hata özyineliyse, bir yöneticiye başvurun.

source: Revenir en arrière
pt_pt: Voltar atrás
tr_tr: Geri dön

source: En poursuivant votre navigation sur HabboMotel, vous acceptez l’utilisation de cookies afin de nous permettre d’améliorer votre expérience utilisateur.
pt_pt: Continuando a sua navegação no HabboMotel, você aceita a utilização de cookies para nos permitir de melhorar a sua experiência utilizador.
tr_tr: HabboMotel'de gezinmeye devam ederek, kullanıcı deneyiminizi geliştirmemize olanak tanımak için çerezlerin kullanımını kabul ediyorsunuz.

source: OK
tr_tr: TAMAM

source: Tout marquer comme lu
pt_pt: Marcar tudo como lido
tr_tr: Her şeyi okundu olarak işaretle

source: Notification
pt_pt: Notificação
tr_tr: Bildirim

source: Classement des animations
pt_pt: Classificação de animações
tr_tr: Animasyonların sıralaması

source: du mois de {0}
pt_pt: mês de {0}
tr_tr: {0} ay için

source: Il te manque {0}
pt_pt: Falta {0}
tr_tr: {0} seni özlüyorum

source: Tu as reçu une boite mystère dans ton inventaire.
pt_pt: Você recebeu uma caixa mistério em seu inventário.
tr_tr: Envanterinizde gizemli bir kutu aldınız.

source: Statistiques
pt_pt: Estatísticas
tr_tr: İstatislikler

source: étoiles
pt_pt: estrelas
tr_tr: yıldız

source: Tu as été 0 fois en tête du classement.
pt_pt: Você esteve 0 vezes em primeiro da classificação.
tr_tr: Sıralamanın en üstünde 0 kez oldun.

source: Tu as ouvert 0 boîte mystère.
pt_pt: Você abriu 0 caixas mistérios.
tr_tr: 0 gizemli kutu açtın.

source: Le palmarès des animations est mis à jour tous les mois. Durant chaque animation, les habbos remportent des lots ainsi que des étoiles pour le classement.
pt_pt: O ranking de animações são atualizados cada mês. Durante cada animação, os habbos ganham lotes como estrelas para a classificação.
tr_tr: Animasyonların listesi her ay güncellenir. Her animasyon sırasında, habbolar sınıflandırma için yıldızlar kadar çok kazanıyor.

source: À la fin du mois, les habbos ayant le plus d'étoiles remportent un badge inédit.
pt_pt: A cada fim de mês, os habbos que tem mais estrelas ganham bons prêmios.
tr_tr: Ayın sonunda, en çok yıldızı olan habbolar yepyeni bir rozet kazanır.

source: Les habbos cumulant 80 étoiles dans le mois pourront ouvrir un cadeau surprise.
pt_pt: Os habbos que cumulam 160 estrelas no mês podem abrir um presente surpresa.
tr_tr: Ayda 80 yıldız ile Habbolar sürpriz bir hediye açabilecek.

source: Classement par fortune
pt_pt: Classificação por fortuna
tr_tr: Zenginlik sıralaması

source: Les habbos les plus fortunés du Motel !
pt_pt: Os habbos mais ricos do Motel !
tr_tr: Otelin en varlıklı habbo'ları!

source: Les diamants sont la monnaie payante de HabboMotel, ils te permettent d'acheter du contenu inédit tels que des rares ou des badges.
pt_pt: Os diamantes são a moeda pagante do HabboMotel, eles te permitem de comprar do conteúdo inédito como os raros ou emblemas.
tr_tr: Elmaslar, Nopui Otel'in ödeme parasıdır, nadire veya rozet gibi yeni içerikleri satın almanızı sağlar.

source: Si tu souhaites en savoir plus sur l'utilité des <b>diamants</b> dans l'hôtel, nous t'invitons à prendre connaissance du fonctionnement de notre économie en {url}.
pt_pt: Se você deseja saber mais sobre a utilidade dos <b>diamantes</b> no hotel, nós convidamos a conhecer o funcionamento da nossa economia em {url}.
tr_tr: Oteldeki <b> elmasların </ b> kullanışlılığı hakkında daha fazla bilgi edinmek isterseniz, sizi {url} 'de ekonomimizin işleyişine not etmeye davet ediyoruz.

source: cliquant ici
pt_pt: clicando aqui
tr_tr: buraya tıklayarak

source: Connecte-toi sur ton compte Habbo pour acheter des diamants.
pt_pt: Conecte-se na sua conta Habbo para comprar diamantes.
tr_tr: Elmas satın almak için Nopui hesabınıza giriş yapın.

source: Mon porte-monnaie
pt_pt: Minha carteira
tr_tr: Cüzdanım

source: Tu possèdes dans ton porte-monnaie:
pt_pt: Você possuí na sua carteira:
tr_tr: Cüzdanında var:

source: Connecte-toi sur ton compte Habbo pour accéder à ton porte-monnaie.
pt_pt: Conecte-se na sua conta Habbo para aceder à sua carteira.
tr_tr: Cüzdanınıza erişmek için Nopui hesabınıza giriş yapın.

source: Les diamants
pt_pt: Os diamantes
tr_tr: Elmaslar

source: Les duckets
pt_pt: Os duckets
tr_tr: Ördekler

source: Historique des transactions réalisées sur HabboMotel
pt_pt: Histórico de compras realizadas no HabboMotel
tr_tr: Nopui Otel için işlem geçmişi

source: ci-dessous retrouve les transactions réalisées dans la boutique du site.
pt_pt: abaixo encontre todas as compras realizadas na loja do site.
tr_tr: Aşağıdaki sitede dükkanda yapılan işlemleri bulur.

source: Action
pt_pt: Ação
tr_tr: Eylem

source: Confirme ton identité pour poursuivre ton aventure..
pt_pt: Confirma a sua identidade para prosseguir a sua aventura..
tr_tr: Maceranıza devam etmek için kimliğinizi onaylayın ..

source: Un autre ordinateur a tenté de se connecter sur ton compte. Pour débloquer l'accès à ton compte répond à la question de sécurité ci-dessous.
pt_pt: Um outro computador tentou conectar-se à sua conta. Para desbloquear o acesso a sua conta responde à questão de segurança abaixo.
tr_tr: Başka bir bilgisayar hesabınıza giriş yapmayı denedi. Hesabınıza erişimin kilidini açmak için aşağıdaki güvenlik sorusunu yanıtlayın.

source: Déverrouiller mon compte
pt_pt: Desbloquear minha conta
tr_tr: Hesabımın kilidini aç

source: Informations
pt_pt: Informações
tr_tr: Bilgiler

source: Si tu as oublié la réponse à la question de sécurité, merci de prendre contact par mail avec les membres de l'équipe.
pt_pt: Se você esqueceu a resposta à pergunta de segurança, agradecemos de nos contactar por e-mail com os membros da equipe.
tr_tr: Güvenlik sorusunun cevabını unuttuysanız, lütfen ekibin üyeleriyle e-posta ile iletişime geçin.

source: Sécurise ton compte avant de poursuivre ton aventure..
pt_pt: Protege a sua conta antes de continuar a aventura..
tr_tr: Maceranıza devam etmeden önce hesabınızı güven altına alın.

source: En sécurisant ton compte par une question de sécurité, tu protèges ton compte contre les connexions depuis un autre ordinateur que le tien.
pt_pt: Em proteger a sua conta com uma pergunta de segurança, você protege a sua conta contra as conexões de um outro computador que não é seu.
tr_tr: Hesabınızı bir güvenlik sorusuyla güvenceye alarak, hesabınızı başka bir bilgisayardaki bağlantılardan sizinkilerden koruyorsunuz.

source: Choisis ta question de sécurité
pt_pt: Escolha a pergunta de segurança
tr_tr: Güvenlik sorunuzu seçin

source: Sécuriser mon compte
pt_pt: Proteger a sua conta
tr_tr: Hesabımı güvence altına al

source: Poursuivre sans sécuriser mon compte
pt_pt: Prosseguir sem proteger minha conta
tr_tr: Hesabımı güvenceye almadan devam et

source: Delete
tr_tr: Sil

source: Are you sure you want to delete # {0}?
tr_tr: # {0} silmek istediğinizden emin misiniz?

source: List <%= $pluralHumanName %>
tr_tr: <%= $PluralHumanName%>Listesi

source: List <%= $this->_pluralHumanName($alias) %>
tr_tr: <%= $this->_pluralHumanName($alias) %>Listesi

source: New <%= $this->_singularHumanName($alias) %>
tr_tr: <%= $this->_singularHumanName($alias) %>Yeni

source: Submit
tr_tr: Gönder

source: New <%= $singularHumanName %>
tr_tr: <%= $singularHumanName %>Yeni

source: View
tr_tr: Görünüm

source: Edit
tr_tr: Düzenle

source: first
tr_tr: ilk

source: previous
tr_tr: önceki

source: next
tr_tr: ileri

source: last
tr_tr: son

source: Page {{page}} of {{pages}}, showing {{current}} record(s) out of {{count}} total
tr_tr: Toplam {{count}} alanın {{current}} kaydını görüntüleyen {{page}} sayfadan oluşan {{page}} sayfa

source: Please enter your username and password
tr_tr: Lütfen kullanıcı adınızı ve şifrenizi giriniz

source: Login
tr_tr: Giriş yap

source: Edit <%= $singularHumanName %>
tr_tr: <%= $singularHumanName %> Düzenle

source: Delete <%= $singularHumanName %>
tr_tr: <%= $singularHumanName %> Sil

source: New <%= Inflector::humanize(Inflector::singularize(Inflector::underscore($alias))) %>
tr_tr: <%= Inflector::humanize(Inflector::singularize(Inflector::underscore($alias))) %> Yeni

source: Yes
tr_tr: Evet

source: No
tr_tr: Hayır

source: Related <%= $otherPluralHumanName %>
tr_tr: İlgili

source: Habbomotel, habbomotel, Habbo Motel, HabboMotel, habbo, Habbo, Habbo hotel, habbomotel.com, habbomotel.in, habbo.fr, habbo retro, habbo retro gratuit, virtuel, monde, réseau social, habbo gratuit, habbo credit, habbo france, credit, credits, gratuit, communautée, avatar, chat, connectée, adolescence, jeu de rôle, rejoindre, social, groupes, forums, sécuritée, jouer, jeux, amis, rares, ados, jeunes, collector, collectionner, créer, connecter, meuble, mobilier, animaux, déco, design, appart, décorer, partager, badges, musique, chat vip, fun, sortir, mmo, mmorpg, jeu massivement multijoueur,
pt_pt: Habbomotel, habbomotel, Habbo Motel, HabboMotel, habbo, Habbo, Habbo hotel, habbomotel.com, habbomotel.in, habbo.com.br, habbo pirata, habbo pirata grátis, pirata, rede social, habbo grátis, habbo créditos, habbo brasil, habbo portugal, crédito, créditos, gratuito, comunidade, avatar, chat, conectado, adolescente, atividades, registrar, social, grupos, forúns, segurança, jogar, jogo, amigos, raros, adolescente, jovens, colecionar, colecionador, criar, conectar, quarto, mobis, animais, decoração, design, quartos, decorar, partilhar, emblemas, música, chat hc, festa, sair, rpg, eventos, novidades, amizades,

source: Forum
pt_pt: Fórum

source: le %s à %s
pt_pt: % às %s

source: @pseudo %message%
pt_pt: @username %message%

source: Les <b>diamants</b> sont la monnaie rare de l'hôtel. Ils te permettent d'acquérir du contenu inédit comme des <b>mobis LTD</b>, des <b>badges inédits</b> ou d'adhérer au <b>Habbo CLUB</b>.<br/><br/> Cette monnaie est <b>très difficile</b> à obtenir, car contrairement aux duckets, les diamants ne sont pas distribués lors des animations ou évènements organisés par les staffs.<br/><br/> Le seul moyen d'acquérir des diamants et d'en <b>acheter par le biais de la boutique</b> ou de convertir des duckets en diamants.
pt_pt: Os <b>diamantes</b> são a moeda rara do hotel. Eles te permitem de adquirir do conteúdo inédito como <b>mobis LTD</b>, <b>emblemas inéditos</b> ou de aderir ao <b>HabboCLUB</b>.<br/><br/> Esta moeda é <b>muito difícil</b> a obter, porque ao contrário dos duckets, os diamantes não são distribuídos em promoções ou eventos organizados pelos staffs.<br/><br/> O único meio de adquirir diamantes é de <b>comprar pela loja</b> ou de convertir duckets por diamantes.

source: Les <b>duckets</b> sont gagnés en participant aux <b>animations</b> ou aux <b>évènements</b> organisés par les staffs. Ils te permettent d'acquérir des <b>mobis rares</b> ou des <b>badges rares</b>.<br/><br/> Il est également possible de convertir des <b>duckets</b> en <b>diamants</b> pour pouvoir acheter du contenu encore plus rare comme les <b>mobis LTD</b>, les <b>badges inédits</b> ou bien d'adhérer au <b>Habbo CLUB</b> et profiter de tous ses avantages.
pt_pt: Os <b>duckets</b> são ganhos participando nos <b>eventos</b> ou em <b>promoções</b> organizados pelos staffs. Eles te permitem de adquirir de <b>mobis raros</b> ou de <b>emblemas.</b>.<br/><br/> É igualmente possível de convertir de <b>duckets</b> por <b>diamantes</b> para poder comprar do conteúdo ainda mais raros como os <b>mobis LTD</b>, os <b>emblemas inéditos</b> ou de aderir ao <b>Habbo CLUB</b> et aproveitar de todas as suas vantagens.
