Repository: JordanLauriol/HabboMotel
Catalog: src/Locale/*/default.po
Languages: pt_pt, tr_tr

source: Saisi à nouveau ton mot de passe pour être sûr de son ortographe.
pt_pt: Digite de novo a sua senha para confirmar a sua ortografia.
tr_tr: Doğruluğundan emin olmak için şifrenizi tekrar girin.

source: Modifier mon mot de passe
pt_pt: Mudar a minha senha
tr_tr: Şifremi değiştir

source: Modifications générales
pt_pt: Modificações generais
tr_tr: Genel değişiklikler

source: Accepter les demandes d'amis
pt_pt: Aceitar os pedidos de amizade
tr_tr: Arkadaşlık isteklerini kabul et

source: Les autres Habbos peuvent m'envoyer des demandes d'amis.
pt_pt: Os outros Habbos podem enviar-me pedidos de amizade.
tr_tr: Diğer Habbo'lar arkadaşlık isteği gönderebilir.

source: Activer le troc
pt_pt: Ativar as trocas
tr_tr: Takası etkinleştir

source: Les autres Habbos peuvent échanger avec moi.
pt_pt: Os outros Habbos podem fazer trocas comigo.
tr_tr: Diğer Habbo'lar benimle takas yapabilir.

source: Autoriser les identifications
pt_pt: Autorizar as identifcações
tr_tr: Tanımalamalara izin ver

source: Les autres Habbos peuvent m'identifier dans un message.
pt_pt: Os outros Habbos podem identificar-me em uma mensagem.
tr_tr: Diğer Habbo'lar beni bir mesajda tanımlayabilir.

source: Son des notifications
pt_pt: Som de notificações
tr_tr: Bildirimleri etkinleştir

source: Un son est produit lorsque tu reçois une notification.
pt_pt: Um som é produzido desde que você receba uma notificação.
tr_tr: Bildirim aldığınızda bildirim sesi gelir.

source: Qui peut me voir connecté
pt_pt: Quem pode me ver conectado
tr_tr: Beni kimler görebilir

source: Tout le monde
pt_pt: Todo o mundo
tr_tr: Herkes

source: Personne
pt_pt: Ninguém
tr_tr: Kimse

source: Qui peut me rejoindre
pt_pt: Quem pode seguir-me
tr_tr: Bana kim katılabilir

source: Mes amis
pt_pt: Meus amigos
tr_tr: Arkadaşlarım

source: Modifier mes paramètres
pt_pt: Modificar minhas definições
tr_tr: Ayarlarımı değiştir

source: La protection de compte protège votre compte de toutes sortes de piratages. La question de sécurité s’active automatiquement dès qu’une personne n’utilisant pas votre adresse IP tente de se connecter sur votre compte. Si le pirate ne parvient pas à répondre correctement aux questions de sécurité, le compte sera désactivé par mesure de sécurité.
pt_pt: A proteção da conta protege a sua conta de todas as piratagens. A questão de segurança ativa-se automaticamente desde que uma pessoa não utiliza o seu endereço IP tenta de se conectar à sua conta. Se o pirata não conseguir responder corretamente às questões de segurança, a conta será desativada para a sua segurança.
tr_tr: Hesap koruması hesabınızı her türlü korsanlıktan korur. Güvenlik sorusu, IP adresinizi kullanmayan biri hesabınıza giriş yapmaya çalıştığında otomatik olarak devreye girer. Hacker, güvenlik sorularını doğru cevaplayamazsa, güvenlik nedeniyle hesap devre dışı bırakılacaktır.

source: Ces mesures de sécurité sont d'autant plus importantes que ton mot de passe. Attention à ne pas renseigner de fausses informations.
pt_pt: As medidas de segurança são mais importantes que a sua senha. Atenção a não colocar informações falsas.
tr_tr: Bu güvenlik önlemleri şifrenizden daha önemlidir. Yanlış bilgileri doldurmamaya dikkat edin.

source: Proteger mon compte
pt_pt: Proteger a minha conta
tr_tr: Hesabımı koru

source: La protection du compte est <b>activé</b>, tu peux modifier le formulaire ci-dessous pour changer la question de sécurité.
pt_pt: A proteção da conta é <b>activé</b>, você pode modificar o formulário abaixo para mudar a pergunta de segurança.
tr_tr: Hesap koruması <b>etkinleştirildi</b>, güvenlik sorununu değiştirmek için aşağıdaki formu değiştirebilirsiniz.

source: Choisis ta nouvelle question de sécurité
pt_pt: Escolhe a sua nova pergunta de segurança
tr_tr: Yeni güvenlik sorunuzu seçin

source: Choisis une question à laquelle tu seras capable de répondre si ton compte est verrouillé.
pt_pt: Escolha uma pergunta à qual você será capaz de responder se a sua conta é bloqueada.
tr_tr: Hesabınızın güvenliği için bir güvenlik sorusu seçiniz.

source: Réponse à la question de sécurité
pt_pt: Resposta à questão de segurança
tr_tr: Güvenlik sorusuna cevap ver

source: Ta réponse doit être personnelle et personne d'autre que toi devra la connaître.
pt_pt: A sua resposta deve ser pessoal e outra pessoa não deve a conhecer.
tr_tr: Cevabınız kişisel olmalı ve kimse bilmemeli, ancak bunu siz bilmelisiniz.

source: Modifier ma question de sécurité
pt_pt: Mudar a pergunta de segurança
tr_tr: Güvenlik sorumu değiştir

source: Désactiver la protection
pt_pt: Desativar a proteção
tr_tr: Korumayı devre dışı bırak

source: Nom du mobis
pt_pt: Nome do mobi
tr_tr: Eşya adı

source: Le nom du mobis défini dans le catalogue.
pt_pt: O nome do mobis está definido no catálogo.
tr_tr: Katalogda tanımlanan eşya ismi.

source: Vendu par unité
pt_pt: Vendido por unidade
tr_tr: Birim tarafından satılan

source: La quantité du même mobis achetée par achat.
pt_pt: A quantidade do mesmo mobi comprado por compra.
tr_tr: Satın aldığın aynı eşya miktarı.

source: (LTD) Déjà vendu
pt_pt: (LTD) Já vendido
tr_tr: (LTD) Zaten satıldı

source: Le nombre de fois que ce mobis a été acheté par les habbos pour ce LTD. Par défaut laisser 0.
pt_pt: O número de vezes que este mobi foi comprado por usuários para este LTD. Deixe 0.
tr_tr: Bu eşya, bu LTD için habbo'lar tarafından satın alınanların sayısı. Varsayılan olarak 0 bırakın.

source: (LTD) Unité mis en vente
pt_pt: (LTD) Unidade à venda
tr_tr: (LTD) satışa sunulan birim

source: Le nombre de mobis mis en vente pour ce LTD.
pt_pt: O número de mobis à venda para este LTD.
tr_tr: Eşya, bu LTD için satışa çıkıyor.

source: Ce mobis est-il un rare?
pt_pt: Este mobi é um raro?
tr_tr: Bu eşya nadir mi?

source: 0 = par défaut, 1 = Lorsqu'on double-clic sur ce mobis dans l'hôtel des détails s'y affiche en tant que rare
pt_pt: 0 = padrão, 1 = Quando clicamos duas vezes neste mobi no hotel os detalhes aparecem como raro
tr_tr: 0 = varsayılan, 1 = Bu ayrıntıda çift tıkladığınızda otel ayrıntıları nadir olarak görüntülenir.

source: Ce mobis est-il un LTD?
pt_pt: Este mobi é um LTD?
tr_tr: Bu eşya bir LTD mi?

source: 0 = par défaut, 1 = Lorsqu'on double-clic sur ce mobis dans l'hôtel des détails s'y affiche en tant que LTD
pt_pt: 0 = padrão, 1 = Quando clicamos duas vezes neste mobi no hotel os detalhes aparecem como raro
tr_tr: 0 = varsayılan, 1 = Bu ayrıntıda çift tıkladığınızda otel ayrıntıları LTD olarak görüntülenir

source: Type du mobis
pt_pt: Tipo de mobi
tr_tr: Eşya türü

source: s = mobis au sol, i = mobis au mur
pt_pt: s = mobis de chão, i = mobis de parede
tr_tr: s = zemin eşyası, i = duvar eşyası

source: Définit la hauteur ou ce positionnera le mobis qu'on souhaite empiler sur celui-ci
pt_pt: Definir a altura ou posicionar os mobis que queremos empilhar sobre ele
tr_tr: Üzerinde yığmak istediğiniz eşya üzerine yerleştirilecek yüksekliği ayarlar.

source: Définit les hauteurs ou ce positionnera le mobis qu'on souhaite empiler sur celui-ci
pt_pt: Definir a altura ou posicionar os mobis que queremos empilhar sobre ele
tr_tr: Yükseklikleri ayarlar veya bu, üzerine yığmak istediğiniz uydurmayı ayarlayacaktır.

source: Type d'interaction
pt_pt: Tipo de interação
tr_tr: Etkileşim türü

source: default = par défaut, teleport = mobis téléporteur, bed = lit
pt_pt: default = padrão, teleport = mobis teleportadores, bed = cama
tr_tr: varsayılan = varsayılan, teleport = eşya teleporter, yatak = yatak

source: Nombre d'états du mobis
pt_pt: Número de estado do mobi
tr_tr: Eşya türünün sayısı

source: Nombre des différents états du mobis en double cliquant dessus. (Ex: une porte de bar mode = 2 (ouvert/fermé)
pt_pt: Número de diferentes estado do mobi clicando duas vezes nele. (Ex: uma porta de bar mode = 2 (aberto/fechado)
tr_tr: Eşyaların farklı durumlarının sayısı üzerine çift tıklayarak öğren. (Örnek: bir bar kapı modu = 2 (açık / kapalı)

source: ID des items à consommer
pt_pt: ID dos items a consumir
tr_tr: Alınacak maddelerin adı

source: Exemple: 1,2,3)
pt_pt: Exemplo 1,2,3)
tr_tr: Örnek: 1,2,3)

source: ID de l'effet
pt_pt: ID do efeito
tr_tr: Etkinin adı

source: Si le mobis est de type effect, attribuez lui un enable.
pt_pt: Se o mobi é de tipo efeito, atribuir-lhe um enable.
tr_tr: Eşya, tür etkisine sahipse, ona bir izin verin.

source: La publicité se fermera dans <span class='timeLeft'><b>x</b></span> secondes
pt_pt: A publicidade fecha em <span class='timeLeft'><b>x</b></span> segundos
tr_tr: Reklam <span class='timeLeft'><b>x</b></span> saniye içinde kapanacak

source: Débloquer mon écran
pt_pt: Descongelar o meu ecrã
tr_tr: Ekranımın kilidini aç

source: Outils pour propriétaire
pt_pt: Ferrramentas para propriétario
tr_tr: Sahiplik Araçları

source: Définir les règles de ton appart
pt_pt: Definir as regras do seu quarto
tr_tr: Odanızın kurallarını tanımlayın

source: Lire les règles du jeu
pt_pt: Ler as regras do jogo
tr_tr: Oyunun kurallarını okuyun

source: Le personnel de l'hôtel
pt_pt: A equipe do hotel
tr_tr: Otel personeli

source: Trier par catégorie
pt_pt: Classificar por categoria
tr_tr: Kategoriye göre sırala

source: Aujourd'hui
pt_pt: Hoje
tr_tr: Bugün

source: Hier
pt_pt: Ontem
tr_tr: Dün

source: Cette semaine
pt_pt: Esta semana
tr_tr: Bu hafta

source: Ce mois-ci
pt_pt: Este mês
tr_tr: Bu ay

source: Cette année
pt_pt: Este ano
tr_tr: Bu yıl

source: Paramètres du compte
pt_pt: Definições de conta
tr_tr: Hesap ayarları

source: Français
pt_pt: Francês
tr_tr: Fransız

source: Portugais
pt_pt: Português
tr_tr: Portekiz

source: Forum de discussion
pt_pt: Fórum de conversa
tr_tr: Tartışma Forumu

source: Conditions d'utilisations
pt_pt: Condições de utilização
tr_tr: Kullanım şartları

source: Nous contacter
pt_pt: Nos contactar
tr_tr: Bize ulaşın

source: Propulsé par
pt_pt: Patrocionado por
tr_tr: Tarafından desteklenmektedir

source: et
pt_pt: e
tr_tr: ve

source: connectés
pt_pt: conectados
tr_tr: bağlı

source: Personnage
pt_pt: Carácter
tr_tr: Karakter

source: Trophées
pt_pt: Troféus
tr_tr: Kupalar

source: Notifications
pt_pt: Notificações
tr_tr: Bildirimler

source: Actualités
pt_pt: Notícias
tr_tr: Haberler

source: Staffs
tr_tr: Personeller

source: Se déconnecter
pt_pt: Desconectar
tr_tr: Çıkış

source: Communauté
pt_pt: Comunidade
tr_tr: Topluluk

source: Palmarès
pt_pt: Hall da Fama
tr_tr: Zenginler

source: Boutique
pt_pt: Loja
tr_tr: Mağaza

source: Admin.
pt_pt: HK.
tr_tr: Yönetim.

source: Générale
pt_pt: General
tr_tr: Genel

source: Modération
pt_pt: Moderação
tr_tr: Moderasyon

source: Gestion des exclusions
pt_pt: Gestão de exclusões
tr_tr: Dışlama yönetimi

source: Animation
pt_pt: Atividade
tr_tr: Animasyon

source: Administration
pt_pt: Administração
tr_tr: Admin

source: Gestion des articles
pt_pt: Gestão de notícias
tr_tr: Haber Yönetimi

source: Liste des articles publiés
pt_pt: Lista de notícias publicadas
tr_tr: Yayınlanan haberlerin listesi

source: Gestion des utilisateurs
pt_pt: Gestão de utilizadores
tr_tr: Kullanıcı Yönetimi

source: Haute administration
pt_pt: Os administradores
tr_tr: Yüksek yönetim

source: Gestion du catalogue
pt_pt: Gestão do catálogo
tr_tr: Katalog yönetimi

source: Oh non... pas toi :(
pt_pt: Oh não... não você :(
tr_tr: Oh hayır... sen değil :(

source: Nous avons remarqué que tu utilises un <b>bloqueur de publicité</b> sur HabboMotel.
pt_pt: Nós remarcamos que você utiliza um <b> bloqueador de publicidade </b> no HabboMotel.
tr_tr: HabboMotel'de bir<b>reklam engelleyici</b> kullandığınızı fark ettik.

source: Sais-tu que la publicité est la principale source de financement de HabboMotel ?
pt_pt: Você sabe que as publicidades é a principal fonte de financiamento do HabboMotel?
tr_tr: HabboMotel'in ana finansman kaynağı olduğunu biliyor musunuz?

source: Pour nous aider à maintenir un jeu fluide et de qualité nous te demandons de désactiver le bloqueur de publicité sur notre site.
pt_pt: Para nos ajudar a conseguir um jogo fluido e de qualidade nós te pedimos de desativar o bloqueador de publicidade no nosso site.
tr_tr: Akışkan ve kaliteli bir oyun tutmamıza yardımcı olmak için sitemizdeki reklam engelleyiciyi devre dışı bırakmanızı rica ediyoruz.

source: <b>Pas de panique</b>, sur HabboMotel nos publicités sont discrètes et ne produisent aucune gêne pour ta navigation.
pt_pt: <b>Não se preocupe</b>, no HabboMotel as nossas publicidades são discretas e não produz nenhum problema para a sua navegação.
tr_tr: HabboMotel'de <b>panik yapmayın</b>,reklamlarımız gizlidir ve navigasyonunuz için herhangi bir rahatsızlık yaratmaz.

source: Fermeture dans
pt_pt: Fecho em
tr_tr: Içinde kapanış

source: secondes
pt_pt: segundos
tr_tr: saniye

source: Je soutiens HabboMotel
pt_pt: Eu apoio HabboMotel
tr_tr: HabboMotel'i destekliyorum

source: Gagne ta box du jour
pt_pt: Ganha a sua box do dia
tr_tr: Günün kutusunu kazan

source: Si quand tu cliques sur le bouton rien ne se déclenche, autorise les popups venant de HabboMotel.
pt_pt: Quando tu clicas no botão e nada acontecer, autorize os popups vindos do HabboMotel.
tr_tr: Düğmeye tıkladığınızda hiçbir şey tetiklenmezse, HabboMotel'den gelen açılır pencerelere izin verir.

source: Tu recevras automatiquement ta box dans ton inventaire avec les rares et les badges lorsque tu auras partagé à tes amis.
pt_pt: Você receberá automaticamente a box no seu inventário com os raros e os emblemas depois que você ter partilhado com seus amigos.
tr_tr: Arkadaşlarınızla paylaştığınız zaman, kutunuzdaki az sayıda ve rozetle kutunuzu otomatik olarak alacaksınız.

source: Pour partager à tes amis et remporter ton cadeau rien de plus simple, clique sur le bouton ci-dessous <b>"Je veux mes cadeaux"</b>.
pt_pt: Para partilhar com seus amigos e vencer o seu presente não tem mais nada de fácil, apenas clique no botão abaixo <b>''Eu quero o meu presente''</b>.
tr_tr: Arkadaşlarınızla paylaşmak ve hediyenizi daha basit bir şekilde kazanmak için aşağıdaki düğmeyi tıklayın <b>"Hediyeleri istiyorum"</b>.

source: Je veux mes cadeaux !
pt_pt: Eu quero o meu presente !
tr_tr: Hediyeleri istiyorum!

source: <b>%s</b> discussions
pt_pt: <b>%s</b> discussões
tr_tr: <b>%s</b>tartışmalar

source: Dernière activité %s
pt_pt: Últimas atividade %s
tr_tr: Son Etkinlik %s

source: %s réponses
pt_pt: %s respostas
tr_tr: %s tepkileri

source: Revenir au début
pt_pt: Voltar ao inicio
tr_tr: Başa dön

source: « Précédent
pt_pt: «Antes
tr_tr: «Önceki

source: {{page}} sur {{pages}}
pt_pt: {{page}} em {{pages}}
tr_tr: {{sayfa}} tarihinde {{sayfalar}}

source: Suivant »
pt_pt: Seguinte »
tr_tr: İleri »

source: Aller à la fin
pt_pt: Ir até ao fim
tr_tr: Sonuna git

source: Profite de cette espace pour partager avec les autres Habbos!
pt_pt: Profite deste espaço para partilhar com os outros Habbos!
tr_tr: Diğer Habbolarla paylaşmak için bu alandan yararlanın!

source: Nom de la discussion
pt_pt: Nome da conversa
tr_tr: Tartışmanın adı

source: Catégorie
pt_pt: Categoria
tr_tr: Kategori

source: Message
pt_pt: Mensagem
tr_tr: Mesaj

source: Créer ma discussion
pt_pt: Criar uma conversa
tr_tr: Tartışmamı oluştur

source: Quelques conseils...
pt_pt: Alguns conselhos...
tr_tr: Bazı ipuçları...

source: Le respect de la Habbo Attitude dans le forum est primordiale, nous comptons sur toi !
pt_pt: O respeito do Habbo Atitude no fórum é essencial, contamos com você !
tr_tr: Forumdaki Habbo Tutumuna saygı her şeyden önemlidir, size güveniyoruz!

source: Les experts du forum
pt_pt: Os profissionais do fórum
tr_tr: Forum uzmanları

source: ci-dessous les Habbos qui s'impliquent le plus dans le forum.
pt_pt: abaixo os Habbos que mais se aplicam no fórum
tr_tr: Forumda en çok yer alan Habbo'ların aşağısında.

source: Dernière activités
pt_pt: Últimas atividades
tr_tr: Son aktiviteler

source: ci-dessous les discussions dernièrement actif sur le forum.
pt_pt: abaixo as últimas conversas ativas no fórum
tr_tr: Tartışmaların sonunda forumda son zamanlarda aktif.

source: par %s
pt_pt: por %s
tr_tr: %s tarafından

source: Epingler
pt_pt: Fixar
tr_tr: Pim

source: Désépingler
pt_pt: Desfixar
tr_tr: Toplu iğnelerini çıkarmak

source: Fermer la discussion
pt_pt: Fechar a conversa
tr_tr: Tartışmayı kapat

source: Ouvrir la discussion
pt_pt: Abrir a conversa
tr_tr: Tartışmayı aç

source: Supprimer la réponse
pt_pt: Remover a resposta
tr_tr: Yanıtı sil

source: Il y a %s
pt_pt: Tem %s
tr_tr: %s var

source: Publier ma réponse
pt_pt: Publicar a minha resposta
tr_tr: Cevabımı yayınla

source: Répondre..
pt_pt: Resoonder..
tr_tr: Cevap..

source: Pseudonyme
pt_pt: Nickname
tr_tr: Kullanıcı adı

source: Mot de passe
pt_pt: Senha
tr_tr: Şifre

source: Connexion
pt_pt: Conexão
tr_tr: Giriş yap

source: EXPLORE UN HOTEL INSOLITE AVEC DES PERSONNES INCROYABLES
pt_pt: ENCONTRE UM HOTEL INSÓLITO COM PESSOAS INCRIVÉIS
tr_tr: İNANILMAZ İNSANLARLA BİR OTEL

source: INSCRIS-TOI MAINTENANT !
pt_pt: REGISTRA-SE AGORA!
tr_tr: KAYIT OL !

source: Rencontre un tas de personnes extraordinaire sur HabboMotel
pt_pt: Encontre algumas pessoas extraordinárias no HabboMotel
tr_tr: HabboMotel'de bir sürü harika insanla tanışın

source: La communauté d'habbomotel s'agrandit de jour en jour, nous cherchons des nouveaux modérateurs
pt_pt: A comunidade do habbomotel cresce de dia em dia, nós procuramos novos staffs
tr_tr: Habomotel topluluğu her geçen gün büyüyor, yeni moderatörler arıyoruz

source: Postuler
pt_pt: Aplicar
tr_tr: Uygulamak

source: Inscris-toi maintenant !
pt_pt: Registre-se agora !
tr_tr: Şimdi kayıt ol!

source: Fais-toi de nouveaux amis, crée ta chambre, adopte des animaux de compagnie, organise des grandes soirées! Amuse-toi gratuitement dès maintenant!
pt_pt: Faça novos amigos, crie seu quarto, adote animais de companhia, organiza grandes noites! Divirta-se gratuitamente a partir de agora!
tr_tr: Yeni arkadaşlar edinin, odanızı yaratın, evcil hayvanları besleyin, büyük partiler düzenleyin! Şimdi ücretsiz eğlenin!

source: Pseudonyme de l'avatar
pt_pt: Nickname do avatar
tr_tr: kullanıcı adı

source: Ton pseudonyme peut contenir seulement des majuscules, miniscules, nombres et tirets.
pt_pt: O seu nickname pode conter apenas maiúsculas, minúsculas, números e traços.
tr_tr: Kullanıcı adınızda yalnızca büyük harfler, küçük harfler, sayılar ve kısa çizgiler olabilir.

source: Utilise au moins 6 caractères. Inclue au moins une lettre et au moins un chiffre ou un caractère spécial.
pt_pt: Utilize ao menos 6 caracteres. Incluí ao menos uma letra e ao menos um número ou uma caractere especial.
tr_tr: En az 6 karakter kullanır. En az bir harf ve en az bir sayı veya özel karakter ekleyin.

source: Répeter le mot de passe
pt_pt: Repite a sua senha
tr_tr: Şifreyi tekrarla

source: Adresse e-mail
pt_pt: Endereço e-mail
tr_tr: E-posta adresi

source: Ton adresse e-mail doit être valide en cas d'oublis de mot de passe.
pt_pt: O seu endereço e-mail deve ser válido em caso do esquecimento da senha.
tr_tr: Şifreni unutursanız, e-posta adresiniz geçerli olmalıdır.

source: &nbsp; J'accepte les <a href="#" target="_blank">conditions d'utilisation</a>.
pt_pt: &nbsp; Eu aceitos as <a href="#" target="_blank"> condições de utilização</a>.
tr_tr: Ve <a href="#" target="_blank"> hizmet şartlarını </a> kabul ediyorum.

source: Terminer mon inscription
pt_pt: Terminar o meu registro
tr_tr: Kaydımı tamamla

source: Quelques raisons de s'inscrire sur HabboMotel..
pt_pt: Algumas razões de se enregistar no HabboMotel..
tr_tr: HabboMotel'e kayıt olmanız için bazı sebepler ..

source: Découvre encore plus de nouveautés en t'inscrivant !
pt_pt: Descubra ainda mais novidades !
tr_tr: Kaydolarak daha fazla haber keşfedin!

source: Les actions que vous réalisez dans l'administration sont sauvegardées et consultable par la haute administration.
pt_pt: As ações que vocês realizam na administração são registradas et consultáveis pelos gerentes do hotel.
tr_tr: Yönetimde gerçekleştirdiğiniz eylemler üst yönetim tarafından kaydedilir ve aranabilir.

source: Pseudonyme du Habbo
pt_pt: Nickname
tr_tr: Kullanıcı adı Habbo

source: Motif de l'exclusion
pt_pt: Motivo de banimento
tr_tr: Dışlama Nedeni

source: Définissez un motif explicite pour faciliter la gestion par la haute administration.
pt_pt: Define um motivo explícito para facilitar a gestão pelos gerentes.
tr_tr: Üst yönetim tarafından yönetimi kolaylaştırmak için açık bir neden tanımlayın.

source: Type d'exclusion
pt_pt: Tipo de banimento
tr_tr: Hariç tutma türü

source: Durée de l'exclusion
pt_pt: Duração do banimento
tr_tr: Dışlama süresi

source: Bannir le Habbo
pt_pt: Banir o Habbo
tr_tr: Habbo yasaklandı

source: Titre de l'article
pt_pt: Título da notícia
tr_tr: Haber başlığı

source: Susciter l'envie de lire l'article avec un titre explicite.
pt_pt: Gera o desejo de ler a notícia com um título explicito.
tr_tr: Makaleyi açık bir başlık ile okuma isteğini teşvik edin.

source: Choisissez une catégorie appropriée pour faciliter la navigation des Habbos.
pt_pt: Escolha uma categoria apropriada para facilitar a navegação dos Habbos.
tr_tr: Habbo'ların gezinmesini kolaylaştırmak için uygun bir kategori seçin.

source: Image de couverture
pt_pt: Imagem
tr_tr: Kapak resmi

source: Selectionner une image parmis celles ce trouvant %s et coller le lien de l'image.
pt_pt: Selecione uma imagem entre as que se encontram %s e cole o link da imagem.
tr_tr: %s bulunanlardan bir resim seçin ve görüntü bağlantısını yapıştırın.

source: Phrase du boutton
pt_pt: Frase do botão
tr_tr: Buton ifadesi

source: Exemple: En savoir plus &raquo;
pt_pt: Exemplo: Saber mais &raquo;
tr_tr: Örnek: Daha fazla bilgi edinin & raquo;

source: Contenu de l'article
pt_pt: Conteúdo da notícia
tr_tr: Haber içeriği

source: Créer l'article
pt_pt: Criar notícia
tr_tr: Haber oluştur

source: Editir un article
pt_pt: Editar notícia
tr_tr: Haberi düzenle

source: Editer cet article
pt_pt: Editar esta notícia
tr_tr: Bu haberi düzenle

source: Pour revenir au tableau de bord
pt_pt: Para voltar à HK
tr_tr: Gösterge tablosuna geri dönmek için

source: cliquer ici
pt_pt: clique aqui
tr_tr: buraya tıklayın

source: Les actions que vous réalisez dans l'administration sont sauvegardées et consultables par la haute administration.
pt_pt: As ações que você realiza na administração são guardadas e consultáveis pelos gerentes.
tr_tr: Yönetimde gerçekleştirdiğiniz eylemler üst yönetim tarafından kaydedilir ve aranabilir.

source: Image du header
pt_pt: Imagem
tr_tr: Üstbilginin görüntüsü

source: Selectionner une image parmis ce dossier <a target="_blank" href="https://flash.habbomotel.in/c_images/alertpics/">en cliquant ici</a>
pt_pt: Selecione uma imagem entre este documento <a target="_blank" href="https://flash.habbomotel.in/c_images/alertpics/">clicando aqui</a>
tr_tr: Bu klasörden bir resim seçin <a target="_blank" href="https://flash.habbomotel.in/c_images/alertpics/"> burayı tıklayarak </a>

source: Les utilisateurs seront invités dans l'apparts dans lequel tu te trouves lors du lancement de cette alerte.
pt_pt: Os usuários serão convidados no quarto após o envio deste alerta.
tr_tr: Bu uyarının lansmanını yaptığınız odalara kullanıcılar davet edilecektir.

source: Qui peut te rejoindre?
pt_pt: Quem pode seguir-te?
tr_tr: Kimler size katılabilir?

source: Lancer
pt_pt: Lançar
tr_tr: Başlatmak

source: Joueurs bannis
pt_pt: Usuários banidos
tr_tr: Yasaklanan oyuncular

source: Record de connectés
pt_pt: Recorde de onlines
tr_tr: Bağlı kayıt

source: Joueurs connectés
pt_pt: Jogadores onlines
tr_tr: Bağlı oyuncular

source: Joueurs enregistrés
pt_pt: Jogadores registrados
tr_tr: Kayıtlı oyuncular

source: Photos à approuver
pt_pt: Fotos a aprovar
tr_tr: Onaylanacak fotoğraflar

source: Apparts ouverts
pt_pt: Quartos abertos
tr_tr: Açık odalar

source: Titre
pt_pt: Titúlo
tr_tr: Başla

source: Date de publication
pt_pt: Data de publicação
tr_tr: Yayın tarihi
