Repository: JordanLauriol/HabboMotel
Catalog: src/Locale/*/default.po
Languages: pt_pt, tr_tr

source: Ta question ne peut pas être vide.
pt_pt: A sua pergunta não pode estar vazia.
tr_tr: Sorunuz boş olamaz.

source: Ta question doit faire plus de 10 caractères.
pt_pt: A sua pergunta tem que ter mais de 10 carácteres.
tr_tr: Sorunuz 10 karakterden uzun olmalı.

source: Tu dois être le propriétaire de l'appartement pour lancer un sondage.
pt_pt: Você deve ser proprietário do quarto para lançar a sondagem.
tr_tr: Anketi başlatmak için odanın sahibi olmalısınız.

source: Ton sondage a été lancé dans ton appartement.
pt_pt: A sua sondagem foi lançada no quarto.
tr_tr: Anketiniz odanızda başlatıldı.

source: Tu as arrêté ton sondage, les Habbos ne peuvent plus voter.
pt_pt: Você parou a sua sondagem, os Habbos não poderão mais votar.
tr_tr: Anketi durdurdun, Habbo'lar artık oy kullanamaz.

source: Tu dois être connecté sur le site pour utiliser cette fonctionnalité.
pt_pt: Você deve estar conectado no site para utilizar essa função.
tr_tr: Bu özelliği kullanmak için siteye giriş yapmış olmanız gerekir.

source: Tu n'as pas le rang requis pour utiliser cette fonctionnalité.
pt_pt: Você não tem ranking preciso para utilizar essa função.
tr_tr: Bu özelliği kullanmak için gereken dereceye sahip değilsiniz.

source: Le règlement de ton appart a été défini.
pt_pt: As definições do seu quarto foi definidas.
tr_tr: Odanızın yerleşimi tanımlandı.

source: Le règlement de ton appart a été désactivé.
pt_pt: As definições do seu quarto foram desativadas.
tr_tr: Odanızın yerleşimi devre dışı bırakıldı.

source: Une erreur est survenue lors de la sauvegarde du règlement.
pt_pt: Ocorreu um erro durante o backup do regulamento.
tr_tr: Ödeme kaydedilirken bir hata oluştu.

source: Tu dois être membre du Habbo Club pour utiliser cette fonctionnalité.
pt_pt: Você não é membro do Motel Club para utilizar essa função.
tr_tr: Bu özelliği kullanmak için bir Habbo Club üyesi olmalısınız.

source: Tu n'as pas assez de diamants pour utiliser cette fonctionnalité.
pt_pt: Você não tem diamantes para utilizar essa função.
tr_tr: Bu özelliği kullanmak için yeterince elmasınız yok.

source: Achat d'une promotion d'apparts à 10 diamants.
pt_pt: Compra de promoção de quarto a 10 diamantes.
tr_tr: 10 elmastan bir promosyon satın alın.

source: Tous les Habbos connectés ont reçu une notification.
pt_pt: Todos os Habbos conectados receberam uma notificação.
tr_tr: Tüm bağlı Habbo'lar haberdar edildi.

source: Rejoins-nous
pt_pt: Junte-se a nós
tr_tr: Bize katılın

source: %s minutes
pt_pt: %s minutos
tr_tr: %s dakika

source: %s heures
pt_pt: %s horas
tr_tr: %s saat

source: %s mois
pt_pt: %s meses
tr_tr: %s ay

source: %s jours
pt_pt: %s dias
tr_tr: %s gün

source: Une erreur est survenue avec votre compte.
pt_pt: Um erro aconteceu com sua conta.
tr_tr: Hesabınızla ilgili bir hata oluştu.

source: Tu n'as pas {diamonds} diamants dans ton porte-monnaie pour adhérer au HabboCLUB
pt_pt: Você não tem {diamonds} diamantes para aderir ao HabboCLUB
tr_tr: HabboCLUB'e katılmak için yeterli {diamonds} elmasınız yok

source: Souscription à un abonnement HC de {days} jours pour {cost} diamants
pt_pt: Subscrição à uma assinatura HC de {days} dias para {cost} diamantes
tr_tr: {Cost} elmasları için {days} gün tutarında bir HC aboneliği

source: Félicitations, tu viens de souscrire à un abonnement au Habbo CLUB de {days} jours.
pt_pt: Parabéns, você vem de subscrever a uma assinatura ao Habbo CLUB de {days} dias.
tr_tr: Tebrikler, sadece {days} gün Habbo CLUB aboneliğine abone oldunuz.

source: Tu dois te connecter pour accéder à cette partie du site.
pt_pt: Você deve se conectar para aceder ao site selecionado.
tr_tr: Sitenin bu bölümüne erişmek için giriş yapmalısınız.

source: Ton compte a été désactivé par la haute administration.
pt_pt: Sua conta foi desativada.
tr_tr: Hesabınız üst yönetim tarafından devre dışı bırakıldı.

source: HabboMotel - Fais-toi de nouveaux amis, crée ton Habbo, adopte des animaux de compagnie, organise des grandes soirées! Amuse-toi gratuitement dès maintenant!
pt_pt: Faça novos amigos, crie seu quarto, adote animais de companhia, organiza grandes noites! Divirta-se gratuitamente a partir de agora!
tr_tr: HabboMotel - Yeni arkadaşlar edinin, Habbo karakterinizi yaratın, evcil hayvanlar edinin, büyük partiler düzenleyin! Şimdi ücretsiz eğlenin!

source: Habbomotel, habbomotel, Habbo Motel, HabboMotel, habbo, Habbo, Habbo hotel, habbomotel.com, habbomotel.in, habbo.com.br, habbo pirata, habbo pirata grátis, pirata, rede social, habbo grátis, habbo créditos, habbo brasil, habbo portugal, crédito, créditos, gratuito, comunidade, avatar, chat, conectado, adolescente, atividades, registrar, social, grupos, forúns, segurança, jogar, jogo, amigos, raros, adolescente, jovens, colecionar, colecionador, criar, conectar, quarto, mobis, animais, decoração, design, quartos, decorar, partilhar, emblemas, música, chat hc, festa, sair, rpg, eventos, novidades, amizades
tr_tr: Habbo Hotel, Habbo Hotel, Habbo Hotel, Habbo Hotel, Habbo Hotel, Habbo Hotel, Habbo Hotel, Habbo Hotel, Habbo Hotel, Habbo Hotel, Habbo Hotel, Habbo Hotel, Habbo Hotel, Habbo Hotel habbo türkiye kredi kredisi ücretsiz topluluk avatar sohbet bağlı genç etkinlik günlüğü sosyal gruplar forniks güvenlik oynama oyunu arkadaşlar nadir genç koleksiyoncu toplayıcı oluşturmak, bağlamak, yatak odası, mobis, hayvanlar, dekorasyon, tasarım, odalar, dekore, paylaşmak, rozetleri, müzik, sohbet hc, parti, dışarı, rpg, olaylar, haberler, arkadaşlıklar

source: Les articles
pt_pt: As notícias
tr_tr: Haberler

source: Ton commentaire a été ajouté.
pt_pt: Seu comentário foi adicionado.
tr_tr: Yorumunuz eklendi.

source: Paramètres générales
pt_pt: Configurações generais
tr_tr: Genel ayarlar

source: Les changements seront opérationnels à ta reconnexion dans l'hôtel.
pt_pt: As alterações serão operacionais em sua reconexão no hotel.
tr_tr: Otele yeniden bağlandığınızda değişiklikler çalışmaya devam edecektir.

source: Changement de mot de passe
pt_pt: Carregamento da senha
tr_tr: Şifre değişikliği

source: Ton mot de passe a été modifié.
pt_pt: Sua senha foi modificada.
tr_tr: Şifreniz değiştirildi.

source: Les mots de passe ne sont pas identique.
pt_pt: As senhas não são idênticas.
tr_tr: Şifreler aynı değildir.

source: Protection du compte
pt_pt: Proteção da conta
tr_tr: Hesap Koruması

source: Ton compte est maintenant sécurisé contre les connexions depuis un autre ordinateur que le tien.
pt_pt: A sua conta está protegida contra as conexões de um outro computador que não seja o seu.
tr_tr: Hesabınız artık sizden başka bir bilgisayardaki bağlantılara karşı güvenli.

source: La protection de ton compte a été désactivé.
pt_pt: A proteção da sua conta foi desativada.
tr_tr: Hesap korumanız devre dışı bırakıldı.

source: Historique de connexions
pt_pt: Histórico de conexões
tr_tr: Bağlantı Geçmişi

source: Gestion du profil social
pt_pt: Gestão do perfil social
tr_tr: Sosyal Profil Yönetimi

source: Ton profil social est désormais visible par les autres Habbos.
pt_pt: O seu perfil social pode ser visualizado por outros Habbos.
tr_tr: Sosyal profiliniz artık diğer Habbo'lar tarafından görülebilir.

source: Ton profil social est désormais invisible pour les autres Habbos.
pt_pt: O seu perfil social não pode ser visualizado por outros Habbos.
tr_tr: Sosyal profiliniz artık diğer Habbo'lara görünmez.

source: Une erreur est survenue lors du changement de photo de profil.
pt_pt: Aconteceu um erro ao carregar a sua foto de perfil.
tr_tr: Profil resmini değiştirirken bir hata oluştu.

source: Ton profil social a été mis à jour, en revanche ta photo de profil a été soumise à une validation, elle apparaîtra d'ici peu sur ton profil.
pt_pt: O seu perfil social foi atualizado, a sua foto de perfil está em espera de ser validada, após ser validada ela irá aparecer no seu perfil.
tr_tr: Sosyal profiliniz güncellendi, ancak profil resminiz doğrulama için gönderildi, kısa bir süre sonra profilinizde görünecektir.

source: Ton profil social a été mis à jour.
pt_pt: O seu perfil foi atualizado.
tr_tr: Sosyal profiliniz güncellendi.

source: Ton commentaire a été supprimé.
pt_pt: O seu comentário foi removido.
tr_tr: Yorumunuz kaldırıldı.

source: Les staffs
pt_pt: Os Staffs
tr_tr: Personeller

source: Dernière connexion il y a {0}
pt_pt: Última conexão à {0}
tr_tr: Son ziyaret {0}

source: Le Motel
pt_pt: O Motel
tr_tr: Otel

source: Patiente encore un peu..
pt_pt: Espere mais um pouco..
tr_tr: Hala biraz bakımda

source: ça mouline.. et ça mouline..
pt_pt: a sua alegria está quase carregando... quase...
tr_tr: öğütüyor ... ve öğütüyor ..

source: Oops! Tu as été deconnecté de l'hôtel
pt_pt: Oops! Você foi desconectado do hotel
tr_tr: Hata! Otelden ayrıldınız

source: Une erreur est survenue durant ta navigation dans l'hôtel
pt_pt: Aconteceu um erro durante a sua navegação no hotel
tr_tr: Otelde gezinirken bir hata oluştu

source: Le forum est un lieu d'échanges sur HabboMotel où tu peux dire tout ce que tu veux.
pt_pt: O fórum é um lugar de trocas no HabboMotel onde você pode dizer o que você quiser.
tr_tr: Forum, istediğiniz her şeyi söyleyebileceğiniz, HabboMotel üzerinde bir değişim yeridir.

source: Tu dois attendre 2 minutes avant de créer une nouvelle discussion.
pt_pt: Você deve esperar 2 minutos antes de criar uma nova conversa.
tr_tr: Yeni bir tartışma oluşturmadan önce 2 dakika beklemeniz gerekiyor.

source: Vous devez écrire un message d'au moins 10 caractères.
pt_pt: Você deve escrever uma mensagem de ao menos 10 caracteres.
tr_tr: En az 10 karakterden oluşan bir mesaj yazmalısınız.

source: Une nouvelle discussion a été lancée par %s sur le forum.
pt_pt: Uma nova conversa foi lançada por %s no fórum.
tr_tr: Forumda %s tarafından yeni bir tartışma başlatıldı.

source: Créer une nouvelle discussion
pt_pt: Criar uma nova conversa
tr_tr: Yeni tartışma oluştur

source: Participe à la vie du forum de HabboMotel en créant une nouvelle discussion.
pt_pt: Participe à vida do fórum do HabboMotel criando uma nova conversa.
tr_tr: Yeni bir tartışma oluşturarak HabboMotel forumuna katılın.

source: Tu dois attendre 30 secondes pour répondre à une nouvelle discussion.
pt_pt: Você deve esperar 30 segundos para responder a uma nova conversa.
tr_tr: Yeni bir tartışmaya cevap vermek için 30 saniye beklemeniz gerekiyor.

source: Ta réponse doit faire au minimum 3 caractères
pt_pt: A resposta deve fazer no mínimo 3 caracteres.
tr_tr: Cevabınız en az 3 karakter olmalıdır

source: Créer une nouvelle réponse
pt_pt: Criar uma nova resposta
tr_tr: Yeni bir cevap oluştur

source: L'action sur la discussion a été réalisé.
pt_pt: A ação na conversa foi realizada.
tr_tr: Tartışmadaki eylem gerçekleştirildi.

source: Explore un hôtel insolite avec des personnes incroyables
pt_pt: Explore um hotel insólito com pessoas incríveis
tr_tr: Şaşırtıcı insanlarla alışılmadık bir oteli keşfedin

source: Tu dois attendre 15 minutes pour te ré-inscrire à nouveau.
pt_pt: Você deve esperar 15 minutos para se registrar de novo.
tr_tr: Tekrar kayıt yaptırmak için 15 dakika beklemeniz gerekiyor.

source: Tableau de bord
pt_pt: Housekeeping do Motel
tr_tr: Gösterge paneli

source: Statistiques générales de l'hôtel
pt_pt: Estáticas generais do hotel
tr_tr: Otelin genel istatistikleri

source: Permission refusée
pt_pt: Permissão rejeitada
tr_tr: İzin reddedildi

source: Vous n'avez pas la permission nécessaire pour accéder à cette partie de l'administration.
pt_pt: Você não tem permissão necessária para entrar neste lugar de administração.
tr_tr: Yönetimin bu bölümüne erişim izniniz yok.

source: Une erreur est survenue
pt_pt: Aconteceu um erro
tr_tr: Bir hata oluştu

source: Il semblerait que l'action que vous tentez de réaliser n'existe pas.
pt_pt: A ação que você tentou de realizar não existe.
tr_tr: Yapmaya çalıştığınız eylem mevcut değil gibi görünüyor.

source: Bannir un Habbo
pt_pt: Banir um Habbo
tr_tr: Habbomotel yasağı

source: Maintien la Habbo attitude en sanctionnant les Habbos perturbateurs.
pt_pt: Mantenha o Habbo com segurança sancionando os Habbos perturbantes.
tr_tr: Terbiyesiz Habbo'yu cezalandırarak Habbo tavrını koru.

source: Cet Habbo n'existe pas.
pt_pt: Esse Habbo não existe.
tr_tr: Bu Habbo mevcut değil.

source: Cet Habbo ne peut pas être banni.
pt_pt: Este Habbo não pode ser banido.
tr_tr: Bu Habbo yasaklanamaz.

source: Cet Habbo n'a pas accédé à l'hôtel pour le moment.
pt_pt: Esse Habbo não acedeu ao hotel para o momento.
tr_tr: Bu Habbo henüz otele katılmamış.

source: Cet Habbo est déjà banni pour le même type d'exclusion.
pt_pt: Este Habbo foi banido com o mesmo motivo de exclusão.
tr_tr: Bu Habbo zaten aynı tür dışlama için yasaklandı.

source: Définissez une raison plus explicite que celle-ci.
pt_pt: Define uma razão mais explicita que esta.
tr_tr: Bundan daha açıklayıcı bir neden tanımlayın.

source: %s a banni %s pour la raison %s
pt_pt: %s baniu %s pela razão %s
tr_tr: %s nedeni %s engellendi

source: %s a été banni pour la raison: %s, l'exclusion prendra effet à la prochaine connexion du Habbo.
pt_pt: %s foi banido pela razão: %s.
tr_tr: %s nedeniyle yasaklandı: %s, bir sonraki Habbo girişinde hariç tutma gerçekleşecek.

source: Débannir un Habbo
pt_pt: Desbanir um Habbo
tr_tr: Habbo yasağı kaldır

source: Débannissez un Habbo si le cas est légitime
pt_pt: Desbane um Habbo se o caso seja legitimo
tr_tr: Saygısız ise bir Habbo'yu yasakla

source: Cet Habbo n'est pas banni.
pt_pt: Este Habbo não está banido.
tr_tr: Bu Habbo yasaklandı.

source: %s a débanni %s
pt_pt: % desbaniu %s
tr_tr: %s banı kaldır %s

source: %s a été débanni pour tous les types d'exclusions.
pt_pt: %s foi desbanido oara todos tipos de exclusão.
tr_tr: % s, her tür istisna için yasağı kaldırıldı.

source: Liste des articles
pt_pt: Lista de notícias
tr_tr: Haber listesi

source: Gérer les articles publiés sur le site
pt_pt: Gerir as notícias publicados no site
tr_tr: Sitede yayınlanan haberleri yönetin

source: Créer un article
pt_pt: Criar uma notícia
tr_tr: Bir haber oluştur

source: Informer les Habbos sur l'actualité de l'hôtel
pt_pt: Informar os Habbos da atualidade do Hotel
tr_tr: Habbo'ları otel haberleri hakkında bilgilendirin

source: Rédaction d'un article %s
pt_pt: Reação de uma notícia %s
tr_tr: Bir makale yazımı %s

source: Ton article vient d'être publié sur le site.
pt_pt: A sua notícia foi publicada no site.
tr_tr: Haberiniz sitede yayınlandı.

source: Supprimer un article
pt_pt: Remover uma notícia
tr_tr: Bir haberi sil

source: Une erreur est survenue lors de la suppression d'un article.
pt_pt: Aconteceu um erro após remover uma notícia.
tr_tr: Haber silinirken bir hata oluştu.

source: Suppression de l'article %s
pt_pt: Removação da notícia %s
tr_tr: %s haber siliniyor

source: L'article a été supprimé avec succès.
pt_pt: A notícia foi removida com sucesso.
tr_tr: Haber başarıyla silindi.

source: Editer un article
pt_pt: Editar uma notícia
tr_tr: Bir haberi düzenle

source: Editer un article comme bon vous semble
pt_pt: Editar uma notícia a seu jeito
tr_tr: Bir haberi uygun gördüğünüz gibi düzenleyin

source: Une erreur est survenue lors de l'edition d'un article.
pt_pt: Aconteceu um erro enquanto editava a notícia.
tr_tr: Haber düzenlenirken bir hata oluştu.

source: Edition de l'article %s
pt_pt: Edição da notícia %s
tr_tr: %s haberini düzenleme

source: L'article a été modifié avec succès
pt_pt: A notícia foi modificada com sucesso
tr_tr: Haber başarıyla düzenlendi

source: Rechercher un utilisateur
pt_pt: Procurar um usuário
tr_tr: Bir kullanıcı ara

source: Trouver les détails dont vous avez besoin sur un utilisateur
pt_pt: Encontre os detalhes de um utilizador
tr_tr: Bir kullanıcıda ihtiyacınız olan ayrıntıları bulun

source: Edition de l'utilisateur %s
pt_pt: Edição do utilizador %s
tr_tr: Kullanıcı Sürümü %s

source: Les modifications ont été réalisées avec succès.
pt_pt: As modificações foram realizadas com sucesso.
tr_tr: Değişiklikler başarıyla tamamlandı.

source: Lancer une animation
pt_pt: Alerta de atividade
tr_tr: Bir animasyon başlat

source: Tous les utilisateurs en ligne recevront une alerte
pt_pt: Todos os usuários onlines receberão um alerta
tr_tr: Tüm çevrimiçi kullanıcılar bir uyarı alacak

source: L'alerte d'animation a été envoyé dans l'hôtel.
pt_pt: Alerta de evento foi enviado no hotel.
tr_tr: Animasyon uyarısı otele gönderildi.

source: Une erreur est survenue lors de l'envoie de l'alerte.
pt_pt: Aconteceu um erro enquanto enviava um alerta.
tr_tr: Uyarı gönderilirken bir hata oluştu.

source: %s a lancer une alerte: %s
pt_pt: %s mandou um alerta: %s
tr_tr: %s Bir uyarı oluşturmak için%s

source: Photos
pt_pt: Fotos
tr_tr: Resimler

source: Validation des photos de profil
pt_pt: Validação de ifoto de perfil
tr_tr: Profil fotoğraflarının geçerliliği

source: La photo de profil a été validé.
pt_pt: A foto de perfil foi validada.
tr_tr: Profil resmi doğrulandı.

source: La photo de profil a été refusé.
pt_pt: A foto de perfil foi rejeitada.
tr_tr: Profil resmi reddedildi.

source: Historique des notifications
pt_pt: Histórico de notificações
tr_tr: Bildirim Geçmişi

source: Par animations
pt_pt: Por animação
tr_tr: Animasyonlar

source: Par fortune
pt_pt: Por riqueza
tr_tr: Otel zenginleri

source: Tu as déjà gagner ton cadeau du jour, reviens dans 24H pour ton prochain cadeau !
pt_pt: Você já ganhou o seu presente do dia, volte em 24H para seu próximo presente !
tr_tr: Günün hediyesini zaten kazandınız, bir sonraki hediyeniz için 24 saat içinde geri dönün!

source: Gain de {duckets} duckets grâce au parrainage.
pt_pt: Ganhe de {duckets} duckets graças ao partilhar.
tr_tr: Sponsorluk yoluyla {duckets} ördek kredisi kazanın.

source: Merci pour ta contribution sur HabboMotel, tu remportes 10 duckets que tu pourras dépenser dans la boutique du catalogue! Reviens demain pour gagner à nouveau ton cadeau !
pt_pt: Obrigado pela sua contribuição no HabboMotel, você ganhou 10 duckets onde poderá gastar-lhos em diamantes no catálogo! Volte amanhã para ganhar de novo seu presente !
tr_tr: HabboMotel'e yaptığınız katkıdan dolayı teşekkür ederiz, katalog mağazasında geçirebileceğiniz 10 ördek kazandınız! Hediyeni tekrar kazanmak için yarın gel!

source: Abonnement au Habbo CLUB de 2H grâce au parrainage.
pt_pt: Assinatura ao Habbo CLUB de 2H graças ao partilhar.
tr_tr: Sponsorluk sayesinde 2H Habbo CLUB aboneliği kazandınız.

source: Merci pour ta contribution sur HabboMotel, tu remportes un abonnement de 2H au HabboClub ! Reviens demain pour gagner à nouveau ton cadeau !
pt_pt: Obrigado pela sua contribuição no HabboMotel, você ganhou uma assinatura de 2H de MotelClub! Volte amanhã para ganhar de novo seu presente !
tr_tr: Nopui Otel'e katkı için teşekkürler, 2H HabboClub bir aboneliği güncel tutmak! Hediyeni tekrar kazanmak için yarın gel!

source: Comprendre notre économie
pt_pt: Compreender a nossa economia
tr_tr: Ekonomimizi anlamak

source: HabboMotel possède une économie structurée et réfléchie pour apporter une réelle valeur aux mobis et badges en circulation dans l'hôtel afin de dynamiser le troc et les casinos.
pt_pt: HabboMotel possui uma economia estruturada et pensada para conseguir um real valor de mobis e emblemas em circulação no hotel a fim de aumentar as trocas e os casinos.
tr_tr: Nopui Otel, kredileri artırmak için otelde dolaşan mobilere ve rozetlere gerçek değer katmak için yapılandırılmış ve düşünceli bir ekonomiye sahiptir.

source: Le code que tu as inséré est invalide.
pt_pt: O código que você digitou está inválido.
tr_tr: Eklediğiniz kod geçersiz.

source: Ton compte a été crédité de {diamonds} diamants.
pt_pt: Sua conta foi carregada de {diamonds} diamantes.
tr_tr: Hesabınıza {diamonds} elmas yatırıldı.

source: Tu as acheté {diamonds} diamants.
pt_pt: Você comprou {diamonds} diamantes.
tr_tr: {Diamonds} elmas aldın.

source: Acheter des diamants
pt_pt: Comprar diamanes
tr_tr: Elmas satın al

source: Historique des transactions
pt_pt: Histórico de compras
tr_tr: İşlem Geçmişi

source: Votre compte a été désactivé par la haute administration.
pt_pt: A sua conta foi desativada.
tr_tr: Hesabınız üst yönetim tarafından devre dışı bırakıldı.

source: Nom d'utilisateur ou mot de passe incorrect
pt_pt: Nome de utilizador ou senha incorreto
tr_tr: Geçersiz kullanıcı adı veya şifre

source: Sécurisé ton compte
pt_pt: Protege a sua conta
tr_tr: Hesabınızı güvenli hale getirin

source: Vérification de l'identité
pt_pt: Verificação de identidade
tr_tr: Kimlik doğrulaması

source: La réponse que tu as saisie est incorrect.
pt_pt: A resposta que você digitou está incorreta.
tr_tr: Girdiğiniz cevap yanlış.

source: Une erreur est survenue (SparkComponent - Route invalide)
pt_pt: Aconteceu um erro (SparkComponent - Rout invalid)
tr_tr: Bir hata oluştu (Kıvılcım Bileşeni - Geçersiz Yol)

source: DEBUG: L'action a été réalisé dans l'hôtel
pt_pt: Aviso: A ação foi realizada no hotel
tr_tr: DEBUG: Eylem otelde yapıldı

source: Tu as débloqué un nouveau trophée <b>{0}</b>
pt_pt: Você desbloqueou um novo troféu <b>{0}</b>
tr_tr: Yeni bir kupa açtın <b>{0}</b>

source: <b>{0}</b> a commenté votre article: <i>{1}</i>
pt_pt: <b>{0}</b> comentou a sua notícia <i>{1}</i>
tr_tr: <b>{0}</i>, makalenize yorum yaptı: <i>{1}<i>

source: <b>{0}</b> vous a mentionné dans l'article: <i>{1}</i>
pt_pt: <b>{0}</b> identificou-te na notícia: <i>{1}</i>
tr_tr: <b>{0}</b> makalede sizden bahsetti: <i>{1}</i>

source: <b>{0}</b>, bienvenue sur HabboMotel, rejoins-nous vite en te connectant dans l'hôtel.
pt_pt: <b>{0}</b>, bem-vindo ao HabboMotel, se junte a nós rápido ao conectar-se no hotel.
tr_tr: <b>{0}</b>, HabboMotel'e hoş geldiniz, otele giriş yaparak bize hızlı bir şekilde katılın.

source: <b>{0}</b> à répondu à la discussion <i>{1}</i>
pt_pt: <b>{0}</b> responder à sua conversa <i>{1}</i>
tr_tr: <b>{0}</i> tartışmaya cevap verdi <i>{1}</i>

source: Le titre de l'article ne peut pas être vide.
pt_pt: O título da notícia não pode estar vazia.
tr_tr: Haberin başlığı boş bırakılamaz.

source: Ton titre doit faire minimum 30 caractères
pt_pt: A sua senha deve ter no mínimo 30 caracteres
tr_tr: Başlığınız en az 30 karakter olmalı

source: La phrase du bouton ne peut pas être vide.
pt_pt: A frase do botão não pode estar vazia.
tr_tr: Düğmenin ifadesi boş bırakılamaz.

source: La phrase doit faire minimum 10 caractères
pt_pt: A frase deve ter no mínimo 10 caracteres
tr_tr: Cümle en az 10 karakter uzunluğunda olmalı

source: L'image de couverture ne peut pas être vide.
pt_pt: A imagem não pode estar vazia.
tr_tr: Kapak resmi boş bırakılamaz.

source: Le contenu de l'article ne peut pas être vide.
pt_pt: O texto da notícia não pode estar vazia.
tr_tr: Haberin içeriği boş bırakılamaz.

source: Ton commentaire ne peut pas être vide.
pt_pt: O seu comentário não pode estar vazio.
tr_tr: Yorumunuz boş bırakılamaz.

source: Ton commentaire doit être compris entre 3 et 500 caractères.
pt_pt: O seu comentário deve ter entre 3 a 500 caracteres.
tr_tr: Yorumunuz 3 ile 500 karakter arasında olmalıdır.

source: Tu dois définir un nom pour ta discussion.
pt_pt: Você deve definir um nome para a sua conversa.
tr_tr: Tartışmanız için bir isim tanımlamanız gerekiyor.

source: Le nom de la discussion doit faire plus de 10 caractères.
pt_pt: O nome da conversa deve ter mais de 10 caracteres.
tr_tr: Tartışmanın adı 10 karakterden uzun olmalıdır.

source: Les extensions autorisées sur la plateforme sont: jpg, jpeg et png.
pt_pt: As extensões autorizadas são: jpg, jpeg e png.
tr_tr: Platformda izin verilen eklentiler şunlardır: jpg, jpeg ve png.

source: La taille de l'image est supérieur a 2MO.
pt_pt: O tamanho da imagem é superior a 2MO.
tr_tr: Görüntünün boyutu 2 MB'den büyük.

source: La réponse ne peut pas être vide.
pt_pt: A resposta não pode estar vazia.
tr_tr: Cevap boş olamaz.
