Repository: JordanLauriol/HabboMotel
Catalog: src/Locale/*/default.po
Languages: pt_pt, tr_tr

source: La réponse doit faire minimum 2 caractères.
pt_pt: A resposta deve ter no mínimo 2 caracteres.
tr_tr: Cevap en az 2 karakter uzunluğunda olmalıdır.

source: Votre pseudonyme est déjà utilisé.
pt_pt: Este nome está a ser utilizado.
tr_tr: Kullanıcı adınız zaten kullanılıyor.

source: Votre adresse e-mail est déjà utilisée.
pt_pt: Este endereço e-mail está a ser utilizado.
tr_tr: E-posta adresiniz zaten kullanımda.

source: Ton pseudonyme ne peut pas être vide.
pt_pt: O seu nome não pode estar vazio.
tr_tr: Kullanıcı adınız boş bırakılamaz.

source: Ton pseudonyme doit faire entre 3 et 30 caractères.
pt_pt: O seu nome deve ter entre 3 a 30 caracteres.
tr_tr: Kullanıcı adın 3 ila 30 karakter uzunluğunda olmalıdır.

source: Ton pseudonyme peut être composé seulement de lettres, de chiffres et des caractères suivants: .-=_@.
pt_pt: O seu nome pode ser utilizado apenas com letras, números e os caracteres seguintes: .-=_@.
tr_tr: Kullanıcı adınız yalnızca harf, sayı ve aşağıdaki karakterlerden oluşabilir: .- = _ @.

source: Ton mot de passe ne peut pas être vide.
pt_pt: O sua senha não pode estar vazia.
tr_tr: Şifreniz boş olamaz.

source: Ton mot de passe doit faire minimum 6 caractères.
pt_pt: A sua senha deve ter no mínimo 6 caracteres.
tr_tr: Şifreniz en az 6 karakter uzunluğunda olmalıdır.

source: Ton adresse e-mail doit être valide.
pt_pt: O seu endereço e-mail deve ser válido.
tr_tr: E-posta adresiniz geçerli olmalıdır.

source: Ton mot de passe doit comprendre au moins 6 caractères et inclure des lettres et des chiffres.
pt_pt: A sua senha deve ter ao menos 6 caracteres e incluir letras e números.
tr_tr: Şifreniz en az 6 karakter uzunluğunda olmalı ve harf ve rakam içermelidir.

source: Les avantages du HabboCLUB
pt_pt: Os benefícios do MotelCLUB
tr_tr: HabboCLUB'un avantajları

source: Quels sont les avantages de l’abonnement HC ?
pt_pt: Quais são os benefícios da assinatura HC ?
tr_tr: HC aboneliğinin avantajları nelerdir?

source: - Badge HC
pt_pt: - Emblema HC
tr_tr: - HC rozeti

source: - Texte de tchats en couleur
pt_pt: - Texto de chat colorido
tr_tr: - Renkli sohbetler metni

source: - 5 respects supplémentaires par jour
pt_pt: - 5 respeitos suplementares por dia
tr_tr: - Günde 5 ek saygı

source: - 3 cajoles supplémentaires par jour
pt_pt: - 3 acariciar suplementares por dia
tr_tr: - Günde 3 ek hayvan kaşıma

source: - 500 win-win offerts
pt_pt: - 500 placar de conquista oferta
tr_tr: - 500 kazan-kazan teklifi

source: - Catalogue dédie aux membres HC
pt_pt: - Catálogo para membros HC
tr_tr: - HC üyelerine adanmış katalog

source: - Accès aux outils HC <i>(promouvoir son appart/définir les règles de son appart)</i>
pt_pt: - Acesso às ferramentas HC <i>(promover o seu quarto/definir as regras do quarto)</i>
tr_tr: - HC <i>araçlarına erişim (odanızı tanıtın / odanızın kurallarını tanımlayın)</i>

source: - Coupes de cheveux et vêtements exclusifs <i>(bientôt disponible)</i>
pt_pt: - Cortes de cabelo e roupas exclusivas <i>(em breve disponível)</i>
tr_tr: - Özel saç kesimi ve kıyafet <i>(yakında)</i>

source: - Cadeau HC mensuel
pt_pt: - Presente HC mensal
tr_tr: - Aylık HC Hediye

source: - Liste d’amis doublée (jusqu’à 1500)
pt_pt: - Lista de amigos duplicada (até 1500)
tr_tr: - Arkadaşları iki katına çıkarabilirsin (1500'e kadar)

source: - Des commandes spéciales telles que <span class="tag is-light">:warp</span> <i>(téléporter les joueurs vers soi)</i>, <span class="tag is-light">:enable</span> <i>(ajouter un effet à son avatar)</i>, <span class="tag is-light">:teleport</span> <i>(se téléporter dans ses appart)</i> et bien plus à l’aide de <span class="tag is-light">:commands</span> <i>(voir toutes les commandes disponibles)</i>
pt_pt: - Comandos especiais como <span class="tag is-light">:trazer</span> <i>(trazer um usuário até si)</i>, <span class="tag is-light">:enable</span> <i>(adicionar um efeito a seu avatar)</i>, <span class="tag is-light">:teleport</span> <i>(teletransportar no seu quarto)</i> et muito mais com ajuda de <span class="tag is-light">:comandos</span> <i>(ver todos os comandos disponíveis)</i>
tr_tr: - Özel siparişler gibi <span class="tag is-light">:wrap</span><i>(oyuncuları kendine ışınlar)</i>, <span class="tag is-light">:etki</span><i>(avatarına bir etki ekle)</i>, <span class="tag is-light">:teleport</span> <i>(odada ışınlanmak)</i> ve daha fazlası için yardım <span class="tag is-light">:komutlar</span> <i>(tüm mevcut komutlara bakın)</i>

source: Qu’est-ce le HC ?
pt_pt: O que é o HC?
tr_tr: HC nedir?

source: L’abonnement HC est un club spécial que les joueurs normaux peuvent rejoindre pour obtenir des fonctionnalités supplémentaires que les joueurs normaux.
pt_pt: A assinatura HC é um clube especial que os usuários normais podem comprar para obter funcionalidades suplementares que os usuários normais
tr_tr: HC aboneliği, oyuncuların normal oyunculardan daha fazla özellik elde etmek için katılabileceği özel bir kulüp

source: Combien cela coûte de faire partie du HC ? Être membre du HC coûte 50 diamants pour un abonnement de 31 jours et 31 diamants pour un abonnement de 14 jours.
pt_pt: Quando é para ser membro do Clube HC ? Ser membro HC custa 50 diamantes para uma assinatura de 31 dias e 31 diamantes para uma assinatura de 14 dias.
tr_tr: HC'nin bir parçası olmak ne kadar? HC üyesi olmak, 31 günlük abonelik için 50 elmas ve 14 günlük abonelik için 31 elmas anlamına gelir.

source: Comment je sais depuis combien de temps je suis HC et combien de jours il me reste en tant que HC ?
pt_pt: Como eu sei desde quanto tempo eu sou HC e quantos dias me resta enquanto HC ?
tr_tr: Ne kadar HC olduğumu ve HC olarak kaç gün geçirdiğimi nasıl bilebilirim?

source: Quand tu es connecté au Motel, cette information est disponible sur le haut de ton écran à droite. En cliquant sur cette icône HC tu ouvriras le Centre HC. Comment fonctionne le Cadeau Mensuel ? En fonction de ta période HC, tu recevras, tous les mois, un cadeau surprise.
pt_pt: Quando você está conectado no Motel, essa informação é disponível no alto do ecrã à direita. Clicando neste icône HC você abrirá o Centro HC. Como funciona o Presente Mensal ? Em função de seu período HC, você receberá, todos os meses, um presente surpresa.
tr_tr: Otel'e bağlı olduğunuzda, bu bilgiler ekranın sağ tarafında bulunur. Bu HC simgesine tıkladığınızda HC Merkezi açılır. Aylık Hediye nasıl çalışır? HC döneminize bağlı olarak, her ay bir sürpriz hediye alacaksınız.

source: Ce cadeau mensuel surprise peut inclure des diamants, un renouvellement d’abonnement HC, un rare, un badge et bien plus encore!
pt_pt: O presente mensal surpresa pode incluir diamantes, uma renovação da assinatura HC, um raro, um emblema e muito mais!
tr_tr: Bu sürpriz aylık hediye elmas, HC abonelik yenileme, nadire, bir rozet ve daha fazlasını içerebilir!

source: Je ne veux plus être HC, puis-je annuler mon inscription ?
pt_pt: Eu não quero ser mais HC, posso anular minha inscrição?
tr_tr: Artık HC olmak istemiyorum, kaydımı iptal edebilir miyim?

source: L’inscription au HC est d’un mois complet ou deux semaines, c’est pourquoi nous ne pourrons pas te rendre les diamants si tu décides de ne plus faire partie de ce Club avant la fin du mois correspondant à ton inscription.
pt_pt: A inscrição ao HC est de um mês completo ou duas semanas, é porque nós não podemos dar de volta os diamantes se você decide de não fazer mais parte deste Clube antes do fim do mês correspondente à sua inscrição.
tr_tr: HC için kayıt tam bir ay veya iki haftalıktır, bu nedenle bu Kulüp'ün bir parçası olmayacağınıza karar verirseniz, kayıt işleminize karşılık gelen ayın sonuna kadar elmasları iade edemeyiz.

source: Pose ta question
pt_pt: Faça a sua questão
tr_tr: Soru sor

source: Aimez-vous mon appartement?
pt_pt: Gosta do meu quarto?
tr_tr: Odamı sevdin mi ?

source: Les Habbos présents dans ton appart pourront répondre au sondage par un J’aime ou un Je n'aime pas
pt_pt: Os usuários presentes no seu quarto podem responder à sondagem com um Gosto ou um Não gosto
tr_tr: Odanızda bulunan Habbo'lar, anketi bir Beğendim ya da beğenmedim

source: Lancer le sondage
pt_pt: Enviar a sondagem
tr_tr: Anket başlat

source: Les règles...
pt_pt: As regras...
tr_tr: Kurallar...

source: Gagne un abonnement de 2H
pt_pt: Ganhar uma assinatura de 2H
tr_tr: 2H abonelik kazanın

source: Tu souhaites profiter des fonctionnalités HC pendant deux heures gratuitement ? Tu es tombé sur la bonne page.
pt_pt: Você deseja aproveitar a funcionalidade HC, durante duas horas gratuitas ? Você está na boa página.
tr_tr: HC özelliklerinden iki saatliğine ücretsiz yararlanmak ister misiniz? Doğru sayfaya rastladınız.

source: Il ne te reste plus qu'à partager une publication sur Facebook en cliquant sur "Gagner mon abonnement HC" et ton abonnement sera activé.
pt_pt: Falta apenas partilhar uma publicação no Facebook clicando no "Ganhar minha assinatura HC" e sua assinatura será ativada.
tr_tr: Tek yapmanız gereken, "HC üyeliğimi kazan" seçeneğini tıklayarak Facebook'ta bir gönderi paylaşmanız ve aboneliğinizin aktif hale gelmesi.

source: Gagner mon abonnement
pt_pt: Ganhar minha assinatura
tr_tr: Aboneliğimi kazan

source: Message des Staffs
pt_pt: Mensagem dos Staffs
tr_tr: Personelden Mesaj

source: J'y vais !
pt_pt: Ir!
tr_tr: Ben oraya gidiyorum!

source: Centre HC
pt_pt: Centro HC
tr_tr: HC Merkezi

source: Gagne 2H de HC
pt_pt: Ganhe 2H de HC
tr_tr: HC'den 2H kazanın

source: Plus d'avantages HC :
pt_pt: Mais benefícios HC :
tr_tr: Daha fazla HC faydaları:

source: - Catalogue dédié aux membres.
pt_pt: - Catálogo dedicado aos membros.
tr_tr: - Üyelere adanmış katalog.

source: - Accès aux nouvelles fonctionnalités HC.
pt_pt: - Acesso às novas funcionalidades HC.
tr_tr: - Yeni HC özelliklerine erişim.

source: Découvrir tous les avantages...
pt_pt: Descobrir todos os benefícios....
tr_tr: Tüm avantajları keşfedin...

source: Les membres HC reçoivent un cadeau chaque mois !
pt_pt: Os membros HC recebem um presente cada mês !
tr_tr: HC üyeleri her ay bir hediye alır!

source: 14 jours
pt_pt: 14 dias
tr_tr: 14 gün

source: Souscrire durant 14 jours
pt_pt: Assinar durante 14 dias
tr_tr: 14 gün abone olun

source: 31 jours
pt_pt: 31 dias
tr_tr: 31 gün

source: Souscrire durant 30 jours
pt_pt: Assinar durante 30 dias
tr_tr: 31 gün abone olun

source: Il n'y a pas eu de sondage dans cet appart pour le moment.
pt_pt: Não tem sondagem neste quarto para o momento.
tr_tr: Bu odada henüz anket yok.

source: Lancé il y a {0}
pt_pt: Lançado à {0}
tr_tr: Başladı {0}

source: Aucun sondage n'est en cours dans ton appart.
pt_pt: Nenhuma sondagem está em curso no seu quarto.
tr_tr: Odanızda anket yok.

source: Tu as récemment lancé un sondage <small>&laquo; {0} &raquo;</small> pour les Habbos qui visitent ton appart.
pt_pt: Você lançou recentemente uma sondagem <small>&laquo; {0} &raquo;</small> para os usuários que visitem o seu quarto.
tr_tr: Geçenlerde odanızı ziyaret eden Habbo'lar için bir <small>&laquo; {0} &raquo;</small> anketi başlattınız.

source: Ce mobi a été vendu à <b>{0}</b> diamants.
pt_pt: Este mobi foi vendido a <b>{0}</b> diamantes.
tr_tr: Bu mobi, <b>{0}</b> elmasla satıldı.

source: Ce mobi a été vendu à <b>{0}</b> duckets.
pt_pt: Este mobi foi vendido a <b>{0}</b> duckets.
tr_tr: Bu mobi, <b>{0}</b> ördekle satıldı.

source: Ce mobi a été vendu à <b>{0}</b> credits.
pt_pt: Este mobi foi vendido a <b>{0}</b> créditos.
tr_tr: Bu mobi, <b>{0}</b> krediyle satıldı.

source: <b>{0}</b> exemplaires en circulation,
pt_pt: <b>{0}</b> mobis idênticos em circulação,
tr_tr: <b>{0}</b>dolaşan kopyalar,

source: dont <b>{0}</b> exemplaires posés dans des apparts
pt_pt: onde <b>{0}</b> mobis idênticos que estão colocados nos quartos
tr_tr: bunların <b>{0}</b> kopyası odalara yerleştirildi

source: et <b>{0}</b> exemplaires stockés dans des inventaires.
pt_pt: e <b>{0}</b> mobis idênticos no inventário.
tr_tr: ve stoklarda depolanan <b>{0}</b> kopya.

source: Souhaites-tu évaluer ce mobi ?
pt_pt: Deseja avaliar este mobi?
tr_tr: Bu mobiyi değerlendirmek ister misiniz?

source: Ce mobi a reçu une note de <b>{0}</b> sur 5
pt_pt: Este mobi recebeu uma nota de <b>{0}</b> sobre 5
tr_tr: Bu mobi, 5 üzerinden <b>{0}</b> puan aldı

source: Les commandes
pt_pt: Os comandos
tr_tr: Komutlar

source: Liste des commandes classées par rang
pt_pt: Lista de comandos por rank
tr_tr: Liste sıralamasına göre sırala

source: Staff
tr_tr: Personel

source: Liste des commandes des <b>utilisateurs normaux</b>.
pt_pt: Lista de comandos dos <b>usuários normais</b>.
tr_tr: <B>normal kullanıcılar</b> için komutların listesi.

source: Notifie l'utilisateur cible en le mentionnant.
pt_pt: Identifique o usuário mencionando-o.
tr_tr: Hedef kullanıcıyı bildir.

source: Liste des commandes des <b>utilisateurs HC</b>.
pt_pt: Lista de comandos dos <b>utilizadores HC</b>.
tr_tr: <B>HC kullanıcıları</b> için komutların listesi.

source: Liste des commandes des <b>utilisateurs staff</b>.
pt_pt: Lista de comandos dos <b>utilizadores staff</b>.
tr_tr: <B>Personel Kullanıcıları</b> komutlarının listesi.

source: Gérer tes sondages
pt_pt: Gerir as sondagens
tr_tr: Anketlerinizi yönetin

source: Créer un sondage
pt_pt: Criar uma sondagem
tr_tr: Bir anket oluştur

source: Sondage en cours
pt_pt: Sondagem em curso
tr_tr: Anket devam ediyor

source: Historique des sondages
pt_pt: Histórico das sondagens
tr_tr: Anketlerin tarihi

source: En savoir plus sur ce joueur
pt_pt: Saber mais sobre este usuário
tr_tr: Bu oyuncu hakkında daha fazla bilgi edinin

source: Trophées acquis :
pt_pt: Troféus adquiridos :
tr_tr: Alınan Kupalar:

source: sur
pt_pt: sobre
tr_tr: üzerinden

source: C'est moi
pt_pt: Sou eu
tr_tr: benim

source: Ami
pt_pt: Amigo
tr_tr: Arkadaş

source: Amis
pt_pt: Amigos
tr_tr: Arkadaşlar

source: respects reçus
pt_pt: respeitos recebidos
tr_tr: alınan saygı

source: Ses réseaux sociaux
pt_pt: Suas redes sociais
tr_tr: Onun sosyal ağları

source: non renseigné
pt_pt: não informado
tr_tr: bilgisiz

source: Côte de popularité
pt_pt: Rating de popularidade
tr_tr: Popülerlik değerlendirmesi

source: Souhaites-tu évaluer ce Habbo?
pt_pt: Deseja avaliar este usuário?
tr_tr: Bu Habbo'yu değerlendirmek ister misin?

source: Note <b>{0}</b> sur 5 ({1} votes)
pt_pt: Nota <b>{0}</b> sobre 5 ({1} votos)
tr_tr: Değerlendirme <b>{0}</b> 5 üzerinden ({1} oy)

source: Promouvoir son appart
pt_pt: Promover o seu quarto
tr_tr: Odanızı tanıtın

source: Promouvoir son appart !
pt_pt: Promover o seu quarto !
tr_tr: Odanızı tanıtın !

source: Ton appart est peu visité ? Achète de la visibilité et reçois plusieurs personnes chez toi... en même pas quelques secondes grâce à nos sélections de notifications déjà prêtes.
pt_pt: O seu quarto é pouco visitado ? Compre visibilidade e recebe muitas pessoas em sua casa... até mesmo em alguns segundos graças a nossas seleções de notificações preparadas.
tr_tr: Odan az ziyaret edildi mi? Önceden hazırlanmış bildirimlerimizin seçiminden dolayı görünürlük alın ve evde birkaç kişiye ulaşın ... hatta birkaç saniye bile.

source: Prix
pt_pt: Preço
tr_tr: Fiyat

source: Choisi ton type d'invitation
pt_pt: Escolhe seu tipo de convite
tr_tr: Davet türünü seç

source: Règles de ton appart
pt_pt: Regras de seu quarto
tr_tr: Odanızın kuralları

source: Cet outil est mis à votre disposition dans le but de vous permettre de préparer les règles de vos animations en avance, merci d'éviter d'utiliser cet outil pour des utilisations privées. Les historiques sont sauvegardés.<br/>Afin de rendre vos règles plus attractives, vous pouvez vous rendre sur le site CKEditor en cliquant <a href="http://nightly.ckeditor.com/18-03-16-07-04/full/samples/index.html" target="_blank">ICI</a>. (préparez vos règles - cliquez sur SOURCE et copier/coller).
pt_pt: Esta ferramenta é à sua disposição permitindo preparar as regras de suas atividades, agradeço de evitar de utilizar esta ferramenta para utilizações privadas. Os históricos são guardados. <br/>Caso queira as regras mais atrativas, você pode utilizar o site CKEditor clicando <a href="http://nightly.ckeditor.com/18-03-16-07-04/full/samples/index.html" target="_blank">AQUI</a>.(prepare as suas regras - clique em SOURCE e copiar/colar).
tr_tr: Bu araç, animasyonlarınızın kurallarını önceden hazırlamanızı sağlamak için hizmetinizdedir, bu aracı özel kullanım için kullanmamanız için teşekkür ederiz. Günlükler kaydedildi.<br/>Kurallarınızı daha çekici hale getirmek için <a href="http://nightly.ckeditor.com/18-03-16-07-04/full/samples/index.html" target="_blank"> BURAYA</a> tıklayarak CKEditor sitesine gidebilirsiniz. (Kurallarınızı hazırlayın - SOURCE üzerine tıklayın ve kopyala / yapıştır).

source: Définir les règles
pt_pt: Definir as regras
tr_tr: Kuralları belirle

source: Publié il y a
pt_pt: Publicada há
tr_tr: Gönderildi

source: Commentaires
pt_pt: Comentários
tr_tr: Yorumlar

source: Nous avons hâte de lire tes ressentis, donc exprime-toi vite !
pt_pt: Nós temos pressa para ler os seus sentimentos, então exprima-se rápido!
tr_tr: Duygularınızı okumak için sabırsızlanıyorum, çabucak kendinizi ifade edin!

source: Ecris ton commentaire..
pt_pt: Escreve o seu comentário...
tr_tr: Yorum yazınız ..

source: ci-dessous toutes les connexions enregistrées sur votre compte.
pt_pt: abaixo todas as conexões registradas em sua conta.
tr_tr: hesabınıza kayıtlı tüm bağlantıların altında.

source: Adresse IP
pt_pt: Endereço IP
tr_tr: IP adresi

source: Navigateur
pt_pt: Navegador
tr_tr: Navigator

source: Date
pt_pt: Data
tr_tr: Tarih

source: Entrer dans l'hôtel
pt_pt: Entrar no hotel
tr_tr: Otele Gir

source: diamants
pt_pt: diamantes
tr_tr: elmaslar

source: duckets
tr_tr: ördekler

source: Non HC
pt_pt: Não HC
tr_tr: HC yok

source: Parrainage
pt_pt: Patrocínio
tr_tr: Sponsorluk

source: {0}, tu n'as pas encore remporté ton cadeau du jour
pt_pt: {0}, você ainda não pegou o seu presente do dia
tr_tr: {0}, bugünün hediyesini kazandınız

source: En ce moment des rares et des badges inédits sont à gagner.
pt_pt: Neste momento raros e emblemas inéditos devem ser conquistados.
tr_tr: Nadire ve rozetler kazanacaksın.

source: Clique sur le bouton ci-dessous pour profiter de l'offre !
pt_pt: Clique no botão abaixo para beneficiar da oferta!
tr_tr: Teklifin avantajlarından yararlanmak için aşağıdaki butona tıklayın!

source: Parrainer à mes amis
pt_pt: Partilhar com os meus amigos
tr_tr: Arkadaşlarımı davet edeceğim

source: Voir plus
pt_pt: Ver mais
tr_tr: Daha fazlasını gör

source: Mes Trophées
pt_pt: Meus troféus
tr_tr: Benim kupalarım

source: Gagne et mets en avant <b>tes trophées</b> dans l'hôtel en réalisant des actions<br/> sur le site, tel que commenter un article.
pt_pt: Ganhe e coloque antes <b>os troféus</b> no hotel realizando as ações<br/> no site, como comentar uma notícia.
tr_tr: Sitede bir habere yorum yapmak gibi, <br/> eylemler yaparak otelinizde<b> kupalar</b> kazanın ve odanıza koyun.

source: Partage à tes amis
pt_pt: Partilhar a seus amigos
tr_tr: Arkadaşlarınla paylaş

source: Remporte tous les jours 10 duckets pour t'acheter<br/>des rares ou des badges en partageant <b>HabboMotel</b><br/> à tes amis !
pt_pt: Consiga todos os dias 10 duckets para comprar<br/>raros ou emblemas compartilhando <b>HabboMotel</b><br/> a seus amigos !
tr_tr: Arkadaşlarınızı <b> HabboMotel'e</b><br/>davet ederek nadire </b> veya rozet satın almak için her gün 10 tane ördek oyunu kazanın!

source: Rejoins les Habbos connectés
pt_pt: Junte-se aos Habbos conectados
tr_tr: Bağlı Habbo'lara katıl

source: <span class=\"icon is-small\"><i class=\"fa fa-check\"></i></span> Bravo, tu as terminé la visite guidée.</p><p>Pour rejoindre les autres utilisateurs connectés clique<br/> sur le bouton <b>\"Entrer dans l'hôtel\"</b>.
pt_pt: <span class=\"icon is-small\"><i class=\"fa fa-check\"></i></span> Bravo, você terminou a visita guiada.</p><p>Para juntar-se aos outros usuários conectados clique<br/> no botão <b>\"Entrar no Hotel\"</b>.
tr_tr: <span class = \ "simge küçüktür \"><i class=\"fa fa-check\"></i></span> Tebrikler, rehberli turu tamamladınız. </p><p>Bağlı diğer kullanıcılara katılmak için,<b>\ "Otele Gir!"\</b> düğmesini tıklayın.

source: À partir de cette page, il est possible de procéder à la création d'un profil social directement disponible depuis l'hôtel. Une fois la création effectuée, il sera possible d'ajouter plusieurs données relatives à ta personne comme tes différents réseaux sociaux mais aussi d'ajouter une photo de profil. Ce profil peut être visible auprès de tous les joueurs ou alors, à l'inverse, il peut être invisible et dans ce cas, aucun d'entre eux ne pourra le voir. De plus, les informations partagées sur ton profil social seront soumises à la vérification des modérateurs de HabboMotel afin de contrôler le contenu partagé depuis cette page.
pt_pt: A partir desta página, é possível de proceder à criação de um perfil direto disponível desde o hotel. Uma vez a criação efetuada, é possível de adicionar muitos dados relativos à sua pessoa como suas diferentes redes sociais mas também de adicionar uma foto de perfil. Este perfil pode ser visível por todos os usuários ou então, ao contrário, ele pode ser invisível e neste caso, ninguém conseguirá ver. Em seguida, as informações partilhadas no seu perfil são enviadas à verificação dos embaixadores do HabboMotel para controlar o conteúdo partilhado desde esta página.
tr_tr: Bu sayfadan direkt olarak otelden ulaşılabilir bir sosyal profil oluşturmak mümkündür. Oluşturulduktan sonra, farklı sosyal ağlarınız olarak sizinle ilgili birçok veri eklemek, ancak bir profil resmi eklemek mümkün olacaktır. Bu profil tüm oyuncular tarafından görülebilir veya tersine, görünmez olabilir ve bu durumda, hiçbiri onu göremez. Ayrıca, sosyal profilinizde paylaşılan bilgiler, bu sayfadan paylaşılan içeriği kontrol etmek için HabboMotel'in moderatör kontrolüne tabi olacaktır.

source: Il est important de souligner que la publication de telles données sur l'hôtel nécessite un consentement clair de ta part.
pt_pt: É importante de sublinhar que a publicação de alguns dados do hotel necessita de um re-consentimento claro da sua parte.
tr_tr: Bu tür otel verilerinin yayınlanmasının sizden açık onay alması gerektiğine dikkat etmek önemlidir.

source: Photo de profil
pt_pt: Foto de perfil
tr_tr: Profil fotoğrafı

source: Choisis une photo de profil que tu partageras avec les Habbos. <b>Taille maximale 2MO</b>
pt_pt: Escolha uma foto de perfil que você partilhará com os Habbos. <b>Tamanho máximo 2MO</b>
tr_tr: Habbos ile paylaşacağınız bir profil fotoğrafı seçin. <b>Maksimum boyut 2 MB </b>

source: Saisis ton nom d'utilisateur sur snapchat pour le partager aux Habbos.
pt_pt: Digite seu nome de utilizador do Snapchat para partilhar com os Habbos.
tr_tr: Habbo'lar ile paylaşmak için Snapchat'daki kullanıcı adınızı girin.

source: Saisis ton nom d'utilisateur sur instagram pour le partager aux Habbos.
pt_pt: Digite seu nome de utilizador do Instagram para partilhar com os Habbos.
tr_tr: Habbo'lar ile paylaşmak için Instagram'daki kullanıcı adınızı girin.

source: Saisis ton nom d'utilisateur sur twitter pour le partager aux Habbos.
pt_pt: Digite seu nome de utilizador do Twitter para partilhar com os Habbos.
tr_tr: Habbo'lar ile paylaşmak için Twitter'daki kullanıcı adınızı girin.

source: Tu peux modifier le mot de passe de ton compte à tout moment en complétant le formulaire ci-dessous.
pt_pt: Você pode modificar a senha da sua conta a todo momento completando o formulário abaixo.
tr_tr: Aşağıdaki formu doldurarak hesabınızın şifresini istediğiniz zaman değiştirebilirsiniz.

source: Nouveau mot de passe
pt_pt: Nova senha
tr_tr: Yeni şifre

source: Confirme ton nouveau mot de passe
pt_pt: Confirme a sua nova senha
tr_tr: Yeni şifrenizi onaylayın
